[{"date":"Fri, 10 Jun 2016 17:51:13 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486910.php","title":"Verkehrsunfall mit Verletzten","category":"Berlin (Polizei)","text":"    Eine Schwerverletzte und ein Leichtverletzter sind das Resultat\n    eines Verkehrsunfalls, der sich in den Vormittagsstunden in\n    Rosenthal ereignete. Ersten Erkenntnissen zufolge ist ein 46\n    Jahre alter LKW-Fahrer gegen 10.30\n    Uhr von einem Parkplatz in der Kastanienallee gefahren, als er\n    eine 72-jährige Fußgängerin erfasste, die sich auf dem\n    Gehweg befand und dort ihr Fahrrad schob. Die Frau erlitt\n    Knochenbrüche und kam zur stationären Behandlung in eine\n    Klinik. Der Lasterfahrer, der deutlich unter dem Eindruck des\n    Geschehens stand, benötigte zunächst keine ärztliche\n    Behandlung.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 16:43:34 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486902.php","title":"Tote Person in Wohnung","category":"Berlin (Polizei)","text":"    In einer Wohnung in Mariendorf wurde eine unbekannte tote\n    Person gefunden. Mieter eines Wohnhauses in der Rixdorfer\n    Straße hatten über ihre Hausverwaltung die Feuerwehr\n    alarmieren lassen, da sie aus einer Wohnung heraus einen\n    starken Verwesungsgeruch wahrgenommen hatten. Die\n    Einsatzkräfte öffneten gegen 9 Uhr die Tür und entdeckten in\n    der Wohnung eine tote Person. Auf Grund der Situation des\n    Auffindens der stark verwesten Leiche, gehen die Ermittler von\n    einem Tötungsdelikt aus. Durch eine noch für heute anberaumte\n    Obduktion soll das Geschlecht sowie die Identität der Person\n    geklärt werden. Die 4. Mordkommission des Landeskriminalamts\n    hat die weiteren Ermittlungen übernommen.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 16:27:40 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486900.php","title":"Frau getötet – Verdächtiger festgenommen","category":"Berlin (Polizei)","text":"    Ein Verdächtiger zu einem Tötungsdelikt ist heute Vormittag\n    in Schöneberg festgenommen worden. Mieter eines Wohnhauses in\n    der Gustav-Müller-Straße hatten gegen 10 Uhr einen heftigen,\n    lauten Streit aus einer Wohnung bemerkt, aus der kurze Zeit\n    später ein Mann heraustrat und weg lief. Alarmierte Polizisten\n    nahmen den 20-Jährigen, der von einem Zeugen verfolgt und\n    festgehalten worden war, vorläufig fest. In der Wohnung\n    entdeckten die Beamten eine vermutlich durch mehrere\n    Messerstiche getötete 35-jährige Frau. Die 2. Mordkommission\n    des Landeskriminalamts hat die Ermittlungen übernommen.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 10:00:44 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486476.php","title":"Mann blendet Polizeihubschrauber","category":"Berlin (Polizei)","text":"    BerlinNr. 1468\n    Ein Mann, der in der vergangenen Nacht in Neu-Hohenschönhausen\n    einen Polizeihubschrauber geblendet hatte, konnte ermittelt\n    werden. Der gemeinsame Hubschrauber der Polizei Berlin und der\n    Bundespolizei flog gegen Mitternacht anlässlich eines\n    Einsatzes auf der Bahnstrecke zwischen den Bahnhöfen\n    Gehrenseestraße und Hohenschönhausen unter anderem über die\n    Straße Rotkamp. Dort wurde die Besatzung des Hubschraubers mit\n    einem grünen Laser geblendet. Mit Hilfe der Wärmebildkamera\n    konnte in einem Wohnhaus in der Straße Rotkamp ein geöffnetes\n    Fenster im ersten Obergeschoss festgestellt werden, an dem sich\n    auch eine Person bewegte. Zivilfahnder der Bundespolizei\n    suchten die Wohnung auf. Der 31-jährige Wohnungsmieter wurde\n    angetroffen und nach Personalienfeststellung vor Ort entlassen.\n    Die Ermittler beschlagnahmten den Laserpointer. Verletzt wurde\n    niemand. Ein Strafermittlungsverfahren wegen des gefährlichen\n    Eingriffs in den Luftverkehr wurde eingeleitet und wird beim\n    Landeskriminalamt Berlin bearbeitet.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 09:23:02 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486474.php","title":"Anruf aus dem Krankenhaus führt zu Ermittlungen","category":"Berlin (Polizei)","text":"    Aufgrund eines Anrufs aus einem Krankenhaus in Buch nahm die\n    Polizei gestern Ermittlungen zu einer gefährlichen\n    Körperverletzung auf. Nach dem bisherigen Ermittlungsstand der\n    Kriminalpolizei wurde in der Nacht zum Donnerstag ein schwer\n    verletzter Mann von der Feuerwehr zur Rettungsstelle gebracht.\n    Befragungen durch die Ärzte ergaben, dass der 45-jährige\n    Rumäne von zwei Männern zunächst geschlagen und dann aus\n    einem Fenster eines leer stehenden Gebäudes im Blankenburger\n    Pflasterweg gestoßen worden sein soll. Daraufhin verständigte\n    die Klinik am Vormittag die Polizei. Nach weiteren Recherchen\n    und Vernehmungen des am Rücken Verletzten durchsuchten Beamte\n    am Abend das besagte Haus in Blankenburg, wobei auch der\n    Polizeihubschrauber zum Einsatz kam. Dabei stellten die\n    Polizisten insgesamt 33 Personen fest, die sich dort\n    widerrechtlich aufhielten (hausten). Nach Überprüfung der\n    Identitäten wurden die Frauen und Männer, die allesamt\n    rumänischer Nationalität sind, des Geländes verwiesen. Zudem\n    leiteten die Beamten ein Ermittlungsverfahren wegen\n    Hausfriedensbruchs ein. Die beiden mutmaßlichen\n    Tatverdächtigen befanden sich nicht unter den Angetroffenen.\n    Die Ermittlungen der Kriminalpolizei der Direktion 1 dauern an.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 08:44:32 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486453.php","title":"Ursache eines Verkehrsunfalls unbekannt - Polizei sucht Zeugen","category":"Berlin (Polizei)","text":"\n    Die Polizei fragt:\n    Hinweise nimmt der Verkehrsermittlungsdienst der\n    Polizeidirektion 2 in der Straße Alt-Moabit 5A in Moabit unter\n    der Telefonnummer (030) 4664 – 272 800 oder eine andere\n    Polizeidienststelle entgegen.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 08:42:08 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486450.php","title":"Frauen nach Einbruch festgenommen","category":"Berlin (Polizei)","text":"    Zivilfahnder nahmen gestern Abend drei Frauen nach einem\n    Einbruch in einen Imbiss in Prenzlauer Berg vorläufig fest.\n    Nach den ersten Ermittlungen beobachtete ein 38-jähriger\n    Mitarbeiter eines Sicherheitsdienstes gegen 21.20 Uhr über die\n    Videoüberwachung eines Einkaufszentrums in der Ostseestraße\n    das Trio beim Betreten des Gebäudes. Eine der Frauen soll sich\n    daraufhin zielstrebig zu einem Imbiss begeben und das Rollo des\n    Verkaufsfensters ein Stück hochgeschoben haben. Eine Komplizin\n    eilte ihr zu Hilfe und gemeinsam sollen die beiden das Rollo\n    weiter nach oben geschoben haben. Anschließend griff eine Frau\n    in das Innere des Imbisses und soll Geld entwendet haben. Die\n    dritte Verdächtige stand offenbar währenddessen Schmiere.\n    Anschließend flüchtete das Trio und wurde von den\n    zwischenzeitlich alarmierten Polizisten in der Nähe vorläufig\n    festgenommen. Nach den erkennungsdienstlichen Behandlungen\n    wurden die Drei, zwei 18-Jährige und eine 28 Jahre alte Frau,\n    aus dem Polizeigewahrsam entlassen.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 08:40:44 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486446.php","title":"In Auto eingebrochen – Festnahme","category":"Berlin (Polizei)","text":"    Polizeibeamte nahmen in der vergangenen Nacht in Gesundbrunnen\n    einen mutmaßlichen Autoeinbrecher vorläufig fest. Die\n    Polizisten bemerkten gegen 2 Uhr eine ausgelöste Alarmanlage\n    an einem geparkten VW Sharan in der Koloniestraße. Als sie\n    sich das Auto anschauten, entdeckten sie eine eingeschlagene\n    Scheibe an dem Wagen und erhielten von einer unbekannten\n    Passantin den Hinweis, dass der Verdächtige in einen\n    nahegelegenen Hinterhof geflüchtet war. Dort nahmen die\n    Polizeibeamten den mutmaßlichen Täter fest und\n    beschlagnahmten Einbruchswerkzeug. Der 29-Jährige wurde nach\n    einer erkennungsdienstlichen Behandlung für die\n    Kriminalpolizei der Direktion 3 eingeliefert.\n  ","picture":""},{"date":"Fri, 10 Jun 2016 08:39:08 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486443.php","title":"Kind bei Verkehrsunfall schwer verletzt","category":"Berlin (Polizei)","text":"    Ein Kind wurde bei einem Verkehrsunfall gestern Nachmittag in\n    Gesundbrunnen schwer verletzt. Nach den bisherigen\n    Erkenntnissen war ein 59-Jähriger gegen 14.40 Uhr mit seinem\n    BMW in der Reginhardstraße in\n    Richtung Ritterlandweg unterwegs und erfasste einige Meter\n    hinter der Residenzstraße die von rechts kommende\n    Siebenjährige, die offenbar ohne auf den Verkehr zu achten die\n    Straße betreten hatte. Das Mädchen erlitt in der Folge des\n    Zusammenstoßes Knochenbrüche sowie Prellungen und kam zur\n    stationären Behandlung in ein Krankenhaus. Der BMW-Fahrer blieb unverletzt. Der\n    Verkehrsermittlungsdienst der Polizeidirektion 3 übernahm die\n    Unfallbearbeitung.\n  ","picture":""},{"date":"Thu, 09 Jun 2016 14:37:55 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486305.php","title":"Brennendes Motorrad","category":"Berlin (Polizei)","text":"    In der vergangenen Nacht brannte ein Motorrad in Hakenfelde.\n    Eine Passantin alarmierte Polizei und Feuerwehr in die\n    Wegscheider Straße, nachdem sie gegen 4.15 Uhr das Feuer an\n    der geparkten Kawasaki bemerkt hatte. Trotzdem die\n    Brandbekämpfer das Feuer löschten, brannte das Zweirad\n    komplett aus. Ein daneben geparkter Opel wurde ebenfalls\n    beschädigt. Ein Brandkommissariat des Landeskriminalamtes\n    prüft nun unter anderem den Zusammenhang mit einer versuchten\n    Brandstiftung an einem Auto-Anhänger, die kurz nach diesem\n    Feuer im Schnepfenreuther Weg in Hakenfelde verübt wurde.\n  ","picture":""},{"date":"Thu, 09 Jun 2016 08:41:39 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486084.php","title":"Mehrere Verletzte bei Verkehrsunfall","category":"Berlin (Polizei)","text":"    Mit schweren Verletzungen wurden gestern Abend drei Personen\n    nach einem Verkehrsunfall in Prenzlauer Berg in ein Krankenhaus\n    gebracht. Nach Zeugenaussagen soll gegen 18 Uhr eine Frau mit\n    Ihrem Ford in die Kreuzung Wichertstraße Ecke Stahlheimer\n    Straße bei Rot eingefahren sein und stieß zunächst mit einem\n    Motorradfahrer, der die Wichertstraße aus Richtung\n    Grellstraße befuhr, zusammen. Vermutlich durch die Wucht des\n    Aufpralls schleuderte sie mit ihrem Auto noch gegen den\n    BMW eines 47-Jährigen, der\n    unverletzt blieb. Die 57-jährige Autofahrerin und ihre\n    zehnjährige Autoinsassin sowie der 47-jährige Kradfahrer\n    verblieben stationär in der Klinik. Die Kreuzung war für die\n    Zeit der Unfallaufnahme und der Fahrzeugbergung für rund zwei\n    Stunden voll gesperrt.\n  ","picture":""},{"date":"Thu, 09 Jun 2016 08:39:59 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486082.php","title":"Baby verletzt","category":"Berlin (Polizei)","text":"    Bei einem Verkehrsunfall wurde gestern Nachmittag ein Kleinkind\n    in Tegel verletzt. Nach den bisherigen Ermittlungen musste eine\n    31-jährige BVG-Busfahrerin gegen\n    17.20 Uhr in der Bernauer Straße stark bremsen, da ein\n    Autofahrer, vermutlich ohne auf den Fließverkehr zu achten,\n    vom rechten Fahrbahnrand angefahren war. Durch dieses\n    Bremsmanöver kippte der Kinderwagen einer 19-Jährigen im Bus\n    um und ihr drei Monate alter Säugling fiel aus dem Wagen. Der\n    kleine Junge musste mit mehreren Hämatomen am Kopf von\n    angeforderten Rettungskräften in ein Krankenhaus gebracht\n    werden. Der Autofahrer, der nach Zeugenaussagen Verursacher des\n    Verkehrsunfalls gewesen sein soll, entfernte sich unerkannt vom\n    Unfallort.\n  ","picture":""},{"date":"Thu, 09 Jun 2016 08:35:54 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486081.php","title":"Auto angezündet","category":"Berlin (Polizei)","text":"    Zu einem brennenden Auto wurden in der vergangenen Nacht\n    Polizei und Feuerwehr nach Oberschöneweide alarmiert. Anwohner\n    der Zeppelinstraße hatten gegen 0.30 Uhr das Feuer an dem am\n    rechten Fahrbahnrand abgestellten VW Golf bemerkt. Nach ersten\n    Ermittlungen ist davon auszugehen, dass das Auto vermutlich\n    vorsätzlich in Brand gesetzt wurde. Der Polizeiliche\n    Staatsschutz des Landeskriminalamtes hat die weiteren\n    Ermittlungen übernommen.\n  ","picture":""},{"date":"Thu, 09 Jun 2016 08:34:20 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.486079.php","title":"Sachbeschädigung","category":"Berlin (Polizei)","text":"    In der vergangenen Nacht wurde eine Sachbeschädigung an einem\n    Büro in Marzahn angezeigt. Kurz nach Mitternacht hatte ein\n    Passant am Blumberger Damm bemerkt, dass Unbekannte eine\n    Fensterscheibe des Büros der Kreisgeschäftsstelle einer\n    Partei eingeschlagen hatten. Weiterhin war die Fassade\n    beschmiert und mit mehreren Farbbeuteln beworfen worden. Der\n    Polizeiliche Staatsschutz des Landeskriminalamtes hat die\n    weiteren Ermittlungen übernommen.\n  ","picture":""},{"date":"Wed, 08 Jun 2016 10:56:20 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485599.php","title":"An der Kreuzung zusammengestoßen","category":"Berlin (Polizei)","text":"    Bei einem Verkehrsunfall wurden in der vergangenen Nacht in\n    Weißensee zwei Personen schwer verletzt. Nach Aussagen von\n    Zeugen soll kurz vor 2 Uhr der Fahrer eines Mercedes mit hoher\n    Geschwindigkeit die Gehringstraße in Richtung Neumagener\n    Straße befahren haben. An der Kreuzung Berliner Allee soll der\n    47-Jährige dann die Vorfahrt einer in der Berliner Allee in\n    Richtung Malchower Chaussee fahrenden 45-jährigen BMW-Fahrerin missachtet haben und es kam zum\n    Zusammenstoß. Die Frau und ihr 66-jähriger Beifahrer wurden\n    von alarmierten Rettungskräften zur stationären Behandlung in\n    ein Krankenhaus gebracht. Der Mercedes-Fahrer stand zum\n    Zeitpunkt des Verkehrsunfalls unter Alkoholeinfluss. Eine\n    Blutentnahme wurde angeordnet. Die Berliner Allee war für die\n    Zeit der Unfallaufnahme und der Bergung der Unfallfahrzeuge\n    für rund eineinhalb Stunden voll gesperrt.\n  ","picture":""},{"date":"Wed, 08 Jun 2016 08:43:03 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485511.php","title":"Säure im Keller","category":"Berlin (Polizei)","text":"    Eine Mieterin entdeckte gestern Mittag gegen 13 Uhr in dem\n    Keller ihrer neu gemieteten Wohnung in Mariendorf verdächtige\n    Behältnisse und alarmierte die Polizei. Die Beamten forderten\n    nach kurzer Inaugenscheinnahme der Behältnisse im\n    Kellerverschlag des Wohnhauses im Hausstockweg die\n    Kriminaltechniker des Landeskriminalamtes an, die den Inhalt\n    der Gefäße als explosiv einstuften und sie zur genauen\n    Untersuchung sicherstellten. Während der Sicherstellung der\n    Chemikalien wurden das Wohnhaus und das Nebengebäude\n    evakuiert. Insgesamt waren von diesen Maßnahmen 52 Personen\n    betroffen. Nach den ersten Erkenntnissen waren die Behältnisse\n    von einem Vormieter, der zwischenzeitlich verstorben war, dort\n    abgestellt worden.\n  ","picture":""},{"date":"Wed, 08 Jun 2016 08:41:36 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485508.php","title":"Motorradfahrer stießen zusammen","category":"Berlin (Polizei)","text":"    Bei einem Verkehrsunfall gestern Abend in Siemensstadt wurde\n    ein Motorradfahrer schwer verletzt. Nach den bisherigen\n    Ermittlungen befuhr ein 49-Jähriger kurz nach 19 Uhr mit\n    seiner Honda den Rohrdamm in Richtung Saatwinkler Damm. An der\n    Kreuzung Rohrdamm Ecke Nonnendammallee soll er nach links in\n    die Nonnendammallee eingebogen sein und dabei vermutlich den\n    ihm entgegenkommenden, vorfahrtsberechtigten 52-jährigen\n    Motorradfahrer, in Richtung Fürstenbrunner Weg unterwegs war,\n    übersehen haben. Es kam zum Zusammenstoß. Der 52-Jährige\n    rutschte dabei mit seiner Suzuki unter ein Auto, dessen Fahrer\n    dieses aber zunächst nicht bemerkt haben soll und über das\n    rechte Bein des Kradfahrers fuhr. Während der Jüngere der\n    beiden Biker mit einem Schock davon kam, musste der Ältere zur\n    stationären Behandlung in ein Krankenhaus gebracht werden.\n  ","picture":""},{"date":"Wed, 08 Jun 2016 08:40:07 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485506.php","title":"Keller brannte","category":"Berlin (Polizei)","text":"    Polizei und Feuerwehr wurden in der vergangenen Nacht zu einem\n    Kellerbrand in Kreuzberg gerufen. Der Brand wurde kurz vor\n    Mitternacht bemerkt. Nach den ersten Ermittlungen war das Feuer\n    an mehreren Stellen in dem Keller des Hauses in der\n    Monumentenstraße ausgebrochen. Das Wohnhaus wurde während der\n    Löscharbeiten geräumt. Verletzt wurde niemand. Die\n    Monumentenstraße war von der Brandentdeckung bis etwa 1.30 Uhr\n    zwischen der Katzbachstraße und der Eylauer Straße voll\n    gesperrt. Ein Brandkommissariat des Landeskriminalamtes hat die\n    Ermittlungen wegen des Verdachts der schweren Brandstiftung\n    aufgenommen.\n  ","picture":""},{"date":"Wed, 08 Jun 2016 08:38:41 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485505.php","title":"Von Lastwagen erfasst","category":"Berlin (Polizei)","text":"    Eine Radfahrerin ist gestern Nachmittag in Hohenschönhausen\n    bei einem Verkehrsunfall schwer verletzt worden. Nach den\n    bisherigen Erkenntnissen standen die 36-jährige Radfahrerin\n    und der 59-jährige Lastwagenfahrer gegen 15 Uhr in der\n    Gärtnerstraße Ecke Konrad-Wolf-Straße und warteten auf Grün\n    für Ihre Fahrtrichtung. Beide wollten wohl nach rechts in die\n    Konrad-Wolf-Straße abbiegen. Bei dem folgenden Abbiegevorgang\n    wurde die Radfahrerin von dem Lastwagen erfasst und von einem\n    Rad überrollt. Die Frau wurde mit schweren Verletzungen zur\n    stationären Behandlung in ein Krankenhaus gebracht.\n  ","picture":""},{"date":"Tue, 07 Jun 2016 15:14:46 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485428.php","title":"Taschendieb stiehlt Handy - Festnahme","category":"Berlin (Polizei)","text":"    Zivilfahnder eines Taschendiebstahlskommissariats beim\n    Landeskriminalamt Berlin haben heute Vormittag in Moabit einen\n    Taschendieb festgenommen. Die Ermittler beobachteten gegen\n    11.35 Uhr, wie der Mann beim Einsteigen in den BVG-Bus der Linie TXL\n    an der Beusselbrücke im Gedränge in die Handtasche einer Frau\n    griff und das Handy entwendete. Die Beamten nahmen den\n    Taschendieb fest und gaben das Handy der 29-jährigen,\n    glücklichen Besitzerin zurück. Der 26-Jährige wurde zur\n    erkennungsdienstlichen Behandlung zu einer\n    Gefangenensammelstelle gebracht und anschließend dem\n    Fachkommissariat für Taschendiebstahl beim Landeskriminalamt\n    Berlin überstellt.\n  ","picture":""},{"date":"Tue, 07 Jun 2016 14:18:47 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485362.php","title":"Nach Trickdiebstahl festgenommen","category":"Berlin (Polizei)","text":"\n    Tipps zur Seniorensicherheit finden Sie hier.Informationen zu \n    Trickdiebstahl und -betrug in der Wohnungkönnen Sie auf unserer Internetseite lesen.\n  ","picture":""},{"date":"Tue, 07 Jun 2016 13:16:27 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.485064.php","title":"Tatverdächtiger nach Schussabgabe gesucht","category":"Berlin (Polizei)","text":"\n    Ermittlungen der Kriminalpolizei zufolge waren der 33-Jährige\n    und der Tatverdächtige gegen 3.30 Uhr an einem Imbiss am\n    Nollendorfplatz in Streit geraten und hatten sich anschließend\n    gemeinsam entfernt. Zur Art der Schusswaffe konnten bislang\n    keine konkreten Erkenntnisse erlangt werden.\n  \n    Der Gesuchte ist zwischen 30 und 45 Jahre alt und etwa 170 bis\n    185 cm groß. Er hat eine schlanke Figur und halblange,\n    schwarze Haare. Der Mann trug zur Tatzeit ein schwarzes Sakko.\n  \n    Die Kriminalpolizei fragt:\n    • Wer kennt die abgebildete Person?\n    • Wer kann Angaben zur Identität oder zum Aufenthaltsort der\n    Person machen?\n    • Wer hat Beobachtungen gemacht, die mit der Tat in\n    Zusammenhang stehen könnten?\n  \n    Hinweise nimmt die Kriminalpolizei der Direktion 4 in\n    der Eiswaldtstraße 18 in Lankwitz unter der Telefonnummer\n    (030) 4664 – 473 314 oder jede andere Polizeidienststelle\n    entgegen.\n  \n    Erstmeldung Nr. 1304 vom 22.05.2016: Mann mit\n    Schussverletzung aufgefunden\n    Heute früh wurde ein Mann mit einer Schussverletzung in\n    Schöneberg aufgefunden. Nach derzeitigem Ermittlungsstand\n    ereignete sich die Tat gegen 4 Uhr in der Kleiststraße. Der\n    33-Jährige machte noch selbst einen Anwohner auf seine\n    erlittenen Verletzungen aufmerksam, der dann Feuerwehr und\n    Polizei alarmierte. Der lebensgefährlich verletzte Mann kam in\n    ein Krankenhaus, wo er sofort operiert werden musste. Die\n    Ermittlungen zu den Hintergründen der Tat, die derzeit noch\n    andauern, hat die Kriminalpolizei übernommen.\n  ","picture":""},{"date":"Tue, 07 Jun 2016 08:45:35 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484942.php","title":"Zwei Kinder bei Verkehrsunfällen schwer verletzt","category":"Berlin (Polizei)","text":"\n    Nr. 1447\n    Nach dem derzeitigen Ermittlungsstand lief eine 13-Jährige\n    gegen 14.30 Uhr bei Rot über die Berliner Straße. Eine\n    39-jährige Opel-Fahrerin, die in Richtung Seidelstraße\n    unterwegs war, konnte nicht mehr rechtzeitig bremsen und\n    erfasste das Mädchen. Die junge Fußgängerin erlitt einen\n    Beinbruch sowie schwere Kopfverletzungen und kam mit einem\n    Rettungswagen in ein Krankenhaus.\n  \n    Nr. 1448\n    Auf dem Gehweg der Straße Alt-Stralau war eine Siebenjährige\n    kurz nach 16 Uhr mit ihrem Roller in Richtung Elsenstraße\n    unterwegs. Nach dem derzeitigen Kenntnisstand wollte sie vor\n    einem abgestellten Baustellenfahrzeug die Straße überqueren\n    und stieß dabei gegen die linke, vordere Ecke eines\n    Linienbusses der BVG, der von rechts\n    kam. Das Mädchen prallte vom Bus zurück und fiel auf die\n    Fahrbahn, wobei sie sich eine schwere Kopfverletzung zuzog. Sie\n    kam mit einem Rettungswagen in ein Krankenhaus, wo sie zur\n    Behandlung stationär aufgenommen wurde. Ihr Roller geriet\n    unter den Bus und wurde zerstört.\n  ","picture":""},{"date":"Tue, 07 Jun 2016 08:42:36 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484941.php","title":"Verkaufsstand überfallen","category":"Berlin (Polizei)","text":"    Unbekannte überfielen gestern Abend einen\n    Früchte-Verkaufsstand in Heiligensee. Gegen 20.15 Uhr stießen\n    die beiden Täter die 72-jährige Verkäuferin beim Verlassen\n    ihres Standes in der Ruppiner Chaussee zurück und entrissen\n    ihr die Tageseinnahmen. Anschließend flüchteten sie in einem\n    Auto, in welchem ein weiterer Komplize saß, in Richtung\n    BAB A 111. Verletzt wurde die Frau\n    nicht. Die Kriminalpolizei der Direktion 1 hat die Ermittlungen\n    übernommen.\n  ","picture":""},{"date":"Tue, 07 Jun 2016 08:40:30 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484940.php","title":"Zwei Verletzte nach Auseinandersetzung","category":"Berlin (Polizei)","text":"    Gestern Abend kam es in Mitte zu einer Auseinandersetzung\n    zwischen mehreren Personen, bei der zwei Männer schwere\n    Verletzungen erlitten. Nach dem derzeitigen Ermittlungsstand\n    befanden sich gegen 19 Uhr zwei sechsköpfige Gruppen auf einer\n    Grünfläche an der Rathausstraße, als diese in einen Streit\n    gerieten. In der Folge soll ein bisher noch Unbekannter aus\n    einer der Gruppen einen 17-Jährigen und einen 26-Jährigen mit\n    einem Messer verletzt haben. Beide erlitten Verletzungen am\n    Oberkörper und kamen zur Behandlung in Krankenhäuser.\n    Während der Jüngere stationär aufgenommen wurde, verließ\n    der Ältere das Krankenhaus entgegen des ärztlichen Rates. Die\n    Gruppe um den unbekannten Täter flüchtete. Die\n    Kriminalpolizei der Direktion 3 sucht nun nach dem Täter und\n    hat die weiteren Ermittlungen übernommen.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 17:10:37 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484897.php","title":"Zusammenstoß zwischen Fahrrad und Auto","category":"Berlin (Polizei)","text":"    In den Morgenstunden kam es in Heiligensee zu einem\n    Zusammenstoß zwischen einem Fahrrad und einem Auto. Nach\n    bisherigen Erkenntnissen war ein 53-Jähriger gegen 8.30 Uhr\n    mit seinem Renault Trafic in der Verbindungsstraße zwischen\n    den Richtungsfahrbahnen Alt-Heiligensee in Richtung\n    Fährstraße unterwegs und erfasste einen 68 Jahre alten\n    Radfahrer, der von einem unbefestigten Weg von links auf die\n    Fahrbahn fuhr und offenbar nicht auf den Fließverkehr geachtet\n    hatte. Der 68-Jährige erlitt bei der Kollision eine\n    Kopfverletzung und war kurzzeitig nicht ansprechbar.\n    Rettungssanitäter brachten ihn zur stationären Behandlung in\n    ein Krankenhaus. Der Trafic-Fahrer blieb unverletzt. Der\n    Verkehrsermittlungsdienst der Polizeidirektion 1 übernahm die\n    Unfallbearbeitung.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 17:11:34 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.476200.php","title":"Tatverdächtige nach Öffentlichkeitsfahndung ermittelt","category":"Berlin (Polizei)","text":"\n    Erstmeldung Nr. 1205 vom 10.05.2016 – Auf Trio\n    eingeschlagen – Sechs Tatverdächtige mit Bildern\n    gesucht\n  \n    Mit der Veröffentlichung von Fotos aus einer\n    Überwachungskamera sucht die Polizei Berlin insgesamt sechs\n    Tatverdächtige, die zwei Jugendliche und einen jungen Mann in\n    Lankwitz geschlagen und getreten haben sollen. Die Tat\n    ereignete sich am Samstag, dem 14. November 2015, gegen 23.30\n    Uhr auf dem Gehweg der Kreuzung\n    Leonoren-\/Charlottenstraße\/Saarburger Straße\/Rathauspark\n    Lankwitz. Zunächst soll es zwischen den Beteiligten eine\n    verbale Auseinandersetzung gegeben haben. Anschließend sollen\n    die Gesuchten dann die 16-Jährige und ihre Begleiter im Alter\n    von 17 und 20 Jahren geschlagen sowie getreten haben. Die\n    Jugendliche erlitt Kopfverletzungen und verlor sogar für eine\n    kurze Zeit das Bewusstsein. Der Älteste wurde ebenfalls am\n    Kopf verletzt und litt zeitweise unter Gehörverlust. Beide\n    mussten ärztlich behandelt werden. Der 17-Jährige soll durch\n    mehrere Faustschläge im Gesicht sowie durch Tritte am\n    Oberkörper getroffen worden sein, musste jedoch nicht\n    behandelt werden. Nach der Tat flüchteten die bisher unbekannt\n    gebliebenen Männer in einem BVG-Bus\n    der Linie 283.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 15:44:47 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484849.php","title":"Bilanz der gemeinsamen Verkehrsaktion","category":"Berlin (Polizei)","text":"\n    In der vergangenen Woche sind die Mitarbeiterinnen und\n    Mitarbeiter der bezirklichen Ordnungsämter, der BVG und der Polizei auf gemeinsamen Streifen\n    schwerpunktmäßig gegen das verkehrswidrige Halten und Parken\n    auf Rad- und Busspuren vorgegangen. Radverkehrsanlagen und\n    Busfahrstreifen, insbesondere in den Innenstadtbezirken, werden\n    tagtäglich aus überwiegend eigensüchtigen Motiven, aber auch\n    durch den gewerblichen Lieferverkehr blockiert und die\n    berechtigten Nutzer dadurch regelmäßig behindert oder zu\n    gefährlichen Ausweichmanövern gezwungen. Mit dieser\n    gemeinsamen Verkehrsaktion sollte ein Zeichen für mehr\n    Verständnis und Rücksichtnahme im Straßenverkehr gesetzt\n    werden. Ein besonderes Augenmerk wurde dabei auch auf das\n    verbotene Halten und Parken in Zweiter Reihe gerichtet. In\n    häufig rücksichtsloser Weise provozieren Betroffene dadurch\n    gerade in verkehrsreichen Straßen lange Rückstaus und\n    riskante Fahrstreifenwechsel.\n  \n    Die Ordnungsämter Pankow, Charlottenburg-Wilmersdorf, Mitte,\n    Tempelhof-Schöneberg, Friedrichshain-Kreuzberg und Neukölln\n    hatten für die fünftägige Aktion insgesamt rund 40 Strecken\n    ausgesucht, die für eine gemeinsame Überwachung besonders\n    dringlich erschienen. Darüber hinaus wurden durch die an der\n    Aktion Mitwirkenden parallel und eigenständig weitere\n    örtliche Brennpunkte überall im Stadtgebiet gezielt\n    kontrolliert.\n  \n    Nach den polizeilich vorliegenden Ergebnissen mussten im\n    Verlauf der fünftägigen Schwerpunktaktion insgesamt 2.304\n    Halt- und Parkverstöße zur Anzeige gebracht werden, in 92\n    Fällen sind Kraftfahrzeuge zur Gefahrenabwehr kostenpflichtig\n    abgeschleppt worden (Zahlen in Klammern):\n  \n    • Schutzstreifen für Radfahrer: 497 (31)\n    • Radwege: 166 (13)\n    • Busspuren: 432 (18)\n    • zweite Reihe: 398 ( 4)\n    • sonstige: 811 (26)\n  \n    In vielen Gesprächen sensibilierten die gemeinsamen Streifen\n    die Betroffenen für die aus ihrem Verhalten resultierenden\n    Folgen für andere und zeigten die Rechtslage auf. Es zeigte\n    sich, dass das eigene Fehlverhalten unter Verweis auf das nur\n    kurzfristige Abstellen des Fahrzeugs und die allgemeine\n    Parkplatznot sehr häufig bagatellisiert und verharmlost wurde.\n    Ein spürbares Unrechtsbewusstsein war kaum wahrzunehmen und es\n    ist zu vermuten, dass viele der Betroffenen ihre individuellen\n    Interessen hinsichtlich des Haltens und Parkens auf diesen\n    besonderen Flächen regelmäßig sorglos über die Interessen\n    der Allgemeinheit stellen. Ermessensentscheidungen waren jedoch\n    immer wieder im Zusammenhang mit dem gewerblichen Lieferverkehr\n    zu treffen, der vielfach vor allem in Geschäftsstraßen kaum\n    Gelegenheiten findet, Lieferfahrzeuge ordnungsgemäß\n    abzustellen. Erstaunlich war die Erkenntnis, dass die\n    allermeisten Betroffenen trotz der umfänglichen\n    Berichterstattung keine Kenntnis von dieser Schwerpunktaktion\n    hatten und ihre offenbar gewohnten Verhaltensweisen insofern in\n    diesen Tagen auch nicht vorsorglich anpassten.\n    Erwartungsgemäß gab es ein positives Feedback von Radfahrern\n    und Fußgängern.\n  \n    Erneut zeigte sich, dass allein die sichtbare Präsenz\n    uniformierter Überwachungskräfte bereits sehr kurzfristig den\n    Effekt hat, dass Fahrzeuge schnell entfernt werden und\n    insbesondere Rad- und Busspuren zumindest vorübergehend wieder\n    frei befahrbar sind. Genauso schnell sind diese aber auch\n    wieder blockiert, wenn die Streifen außer Sichtweite sind.\n    Hiervon konnten sich auch Innensenator Frank Henkel und der\n    Bezirksstadtrat von Pankow, Dr. Torsten Kühne, anschaulich\n    überzeugen, als sie sich unabhängig voneinander auf der\n    Straße ein persönliches Bild von den Kontrollen machten.\n  \n    Vor diesem Hintergrund appellieren Ordnungsämter, BVG und Polizei eindringlich an alle\n    Verkehrsteilnehmer, ihr Verhalten im Straßenverkehr nicht nur\n    am Grad der Wahrscheinlichkeit einer Anzeige auszurichten.\n    Vielmehr sollte jeder für sich täglich seinen eigenen Beitrag\n    für mehr Verkehrssicherheit in unserer Stadt leisten,\n    einschlägige Verhaltensvorschriften beachten und individuelle\n    Interessen zugunsten des Allgemeinwohls zurückstellen. Die\n    Ordnungskräfte werden auch nach Abschluss der Verkehrsaktion\n    weiter auf das Freihalten der Radwege und Busspuren achten.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 14:57:22 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484817.php","title":"Scheiben eines Bürgerbüros beschädigt","category":"Berlin (Polizei)","text":"    Eine Frau alarmierte heute früh die Polizei in die\n    Lipschitzallee nach Gropiusstadt. Die Fensterfront sowie die\n    Glasscheibe der Eingangstür eines Bürgerbüros waren von\n    einem oder mehreren Unbekannten offensichtlich durch\n    Steinwürfe beschädigt worden. Der Polizeiliche Staatsschutz\n    beim Landeskriminalamt Berlin ermittelt.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 15:38:24 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484716.php","title":"Einbruch und anschließende Verfolgung","category":"Berlin (Polizei)","text":"\n    Die Polizei fragt:\n    Hinweise nimmt das Einbruchskommissariat des\n    Landeskriminalamtes am Tempelhofer Damm 12 in Tempelhof unter\n    der Telefonnummer (030) 4664 – 944 321 oder jede andere\n    Polizeidienststelle entgegen.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 13:09:25 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484700.php","title":"Hinweise der Polizei Berlin zur Fanmeile anlässlich der Fußballeuropameisterschaft","category":"Berlin (Polizei)","text":"\n    Daher empfiehlt die Polizei Berlin den Besuchern, die\n    Veranstaltung mit öffentlichen Verkehrsmitteln über den\n    Hauptbahnhof oder über die Stationen Potsdamer Platz und\n    Tiergarten zu erreichen.\n    Außerdem kann es in der Umgebung der Fanmeile an den\n    Veranstaltungstagen am Pariser Platz, zwischen dem Pariser\n    Platz und der Wilhelmstraße sowie in der Wilhelmstraße\n    zwischen Unter den Linden und Dorotheenstraße zu folgenden\n    Zeiten zu Sperrungen kommen:\n    Ihre Sicherheit ist uns wichtig, weshalb wir Sie\n    bitten, folgende Hinweise und Handlungsempfehlungen zu\n    beachten:\n  \n    Im Gefahrenfall informieren Sie bitte immer sofort die\n    Polizei unter der Notrufnummer 110!\n  \n    Ausführliche Informationen, wie Sie sich schützen und\n    verhalten können, erhalten Sie bei der Polizeilichen\n    Kriminalprävention und bei der Polizei Berlin .\n  ","picture":""},{"date":"Mon, 06 Jun 2016 10:41:27 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484576.php","title":"Festnahme nach Sachbeschädigung an mehreren Autos","category":"Berlin (Polizei)","text":"    Polizisten nahmen in der vergangenen Nacht einen Mann in Mitte\n    fest, der mehrere Autos beschädigt haben soll. Ein Zeuge rief\n    die Beamten gegen 3.20 Uhr in den Weinbergsweg, wo er einen\n    Unbekannten beobachtete, der auf einem Auto herumhüpfte und es\n    dadurch beschädigte. Anschließend flüchtete dieser. Die\n    gerufenen Beamten nahmen einen tatverdächtigen Mann im Alter\n    von 22 Jahren kurze Zeit später fest. Als sie ihn zu einem\n    Polizeiwagen brachten, kam plötzlich eine Frau dazu, die\n    versuchte, den Festgenommenen zu befreien und von den\n    Polizistinnen und Polizisten wegzuzerren. Dabei trat und schlug\n    sie zwei Beamtinnen und verletzte diese leicht. Einem weiteren\n    Polizisten biss sie in einen Finger. Die 22-jährige Frau wurde\n    ebenfalls festgenommen. Weitere Ermittlungen ergaben, dass vier\n    Autos, ein Mercedes, zwei Mini und ein Skoda, im Weinbergsweg\n    beschädigt wurden. An vier weiteren Fahrzeugen der Marken\n    Seat, BMW und zweimal Mercedes,\n    stellten die Beamten ebenfalls Beschädigungen fest. Diese\n    Autos waren in der Fehrbelliner, Zionskirch- und der\n    Griebenowstraße abgestellt. Der Mann und die Frau kamen in\n    eine Gefangenensammelstelle und konnten diese nach den\n    polizeilichen Maßnahmen wieder verlassen. Die verletzten\n    Beamtinnen und Beamten setzten ihren Dienst fort.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 09:16:24 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484524.php","title":"Auto ging in Flammen auf","category":"Berlin (Polizei)","text":"    Ein Zeuge bemerkte heute früh ein brennendes Auto in\n    Kreuzberg. Gegen 4 Uhr stand der Renault in der\n    Methfesselstraße in Flammen. Obwohl die alarmierte Feuerwehr\n    das Feuer löschen konnte, brannte der Wagen vollständig aus.\n    Ein davor stehender Transporter und ein hinter dem Renault\n    parkender BMW wurden durch den Brand\n    beschädigt. Menschen kamen nicht zu Schaden. Ein\n    Brandkommissariat des Landeskriminalamtes ermittelt nun, ob ein\n    technischer Defekt oder eine vorsätzliche Brandstiftung die\n    Ursache für das Feuer war.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 09:14:53 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484523.php","title":"Mutmaßliche Kabeldiebe geschnappt","category":"Berlin (Polizei)","text":"    Polizisten nahmen gestern Nachmittag mehrere mutmaßliche\n    Kupferkabeldiebe in Pankow fest. Ein Zeuge beobachtete gegen\n    16.25 Uhr in der Straße Am Feuchten Winkel, dass mehrere\n    Personen Kabel auf- und abrollten sowie die Isolier-Ummantelung\n    entfernten. Daraufhin rief er die Polizei. Als die Beamten auf\n    dem Gelände des ehemaligen Lokschuppens des S-Bahnhofs\n    Pankow-Heinersdorf eintrafen, flüchteten zwei Personen. Sie\n    konnten die Flüchtenden stoppen und diese sowie sieben weitere\n    Tatverdächtige vorläufig festnehmen. Die acht Männer im\n    Alter von 19 bis 47 Jahren und eine 26-jährige Frau wurden\n    nach den polizeilichen Maßnahmen wieder entlassen. Die Beamten\n    stellten insgesamt 26 Bund Kupferkabel sicher, die aufgrund der\n    Menge in mehreren Fahrten zur Polizeidienststelle transportiert\n    werden mussten. Außerdem beschlagnahmten sie mehrere\n    Werkzeuge, die offensichtlich zum Bearbeiten der Kabel\n    verwendet wurden.\n  ","picture":""},{"date":"Mon, 06 Jun 2016 09:13:06 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484511.php","title":"Auto angezündet","category":"Berlin (Polizei)","text":"    Unbekannte zündeten in der vergangenen Nacht in Rudow ein am\n    Straßenrand geparktes Auto an. Ein Anwohner bemerkte das Feuer\n    gegen 2 Uhr in der Schönefelder Straße und alarmierte Polizei\n    und Feuerwehr. Die Brandbekämpfer löschten die Flammen an dem\n    Wagen, der nicht mehr fahrfähig ist. Ein Brandkommissariat des\n    Landeskriminalamtes hat die weiteren Ermittlungen übernommen.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 16:02:18 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484474.php","title":"Schlechter Tag für drei mutmaßliche Taschendiebe","category":"Berlin (Polizei)","text":"    Kein gutes Ende fand die Diebstahlstour von drei mutmaßlichen\n    Taschendieben, die gestern Nachmittag von Beamten des\n    Landeskriminalamtes in Charlottenburg festgenommen wurden.\n    Gegen 15.20 Uhr sahen die Fahnder die drei polizeibekannten\n    Männer, wie sie ein Café am Lietzensee mit einer Tasche\n    verließen. Das Trio stieg in einen Mietwagen, einen VW Touran,\n    ein und entfernte sich in Richtung Kaiserdamm. Dort wurden die\n    mutmaßlichen Diebe im Alter von 52 und 56 Jahren festgenommen.\n    Die mitgeführte Tasche, in der sich mehrere Kameras sowie\n    Kamerazubehör befanden, hatten die Verdächtigen offenbar\n    zuvor in dem Café gestohlen. Bei der Durchsuchung des Autos\n    fanden die Polizisten mehrere Taschen sowie die Kreditkarte\n    einer Frau und erlangten so Hinweise zu einem Diebstahl vom\n    gestrigen Tag auf einem Parkplatz am Flughafen Tegel. Als die\n    54-jährige Besitzerin der Kreditkarte mit ihrem Begleiter an\n    ihr Fahrzeug herantrat, sah sie einen beschädigten Reifen und\n    wollte zur Beseitigung des Unheils einen Reifenwechsel\n    durchführen. Hierzu legte sie ihre Handtasche auf den\n    Beifahrersitz und schloss die Tür, ohne sie zu verschließen.\n    Zwei vermeintlich hilfsbereite Männer kamen kurz darauf hinzu,\n    verwickelten die Beiden in ein Gespräch und es dauerte nicht\n    lange, da waren Tasche und Diebe verschwunden. Die Polizisten\n    prüfen nun, ob sich das Trio von ihrer Beute nicht getrennt\n    hatte und für die Tat am Flughafen Tegel in Betracht kommt.\n    Die Ermittlungen bezüglich weiterer Diebstahlstaten dauern an.\n    Die drei Festgenommenen sollen heute einem Ermittlungsrichter\n    zum Erlass von Haftbefehlen vorgeführt werden.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 13:00:21 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484472.php","title":"Verletzte nach Auseinandersetzung","category":"Berlin (Polizei)","text":"    Heute früh gab es in Mitte nach einer Auseinandersetzung zwei\n    Leichtverletzte. Nach bisherigen Erkenntnissen fragte ein\n    30-jähriger Passant gegen 3.15 Uhr am Alexanderplatz zwei\n    Männer, wie sich später herausstellte zwei 35 und 36 Jahre\n    alte Brüder, nach einer Zigarette. Das wurde von den Brüdern\n    verneint, woraufhin der 30-Jährige die beiden beleidigte.\n    Daraufhin schlug das Duo dem Jüngeren mehrmals ins Gesicht.\n    Anschließend gingen die beiden weiter. Der Angegriffene folgte\n    den Brüdern und schlug dem Jüngeren eine leere Schnapsflasche\n    auf den Kopf, wodurch er eine stark blutende Kompfplatzwunde\n    erlitt. Ein Handgemenge folgte, bei dem sich die Beteiligten\n    gegenseitig festhielten. Dies bemerkten zwei Beamte der\n    Präsenzstreife am Alexanderplatz und forderten die Rangelnden\n    auf, sich loszulassen. Da dies nicht geschah, mussten die\n    Polizisten einschreiten und die Beteiligten von einander\n    trennen. Während der 30-Jährige zu Boden gebracht werden\n    musste, um ihn die Handfessel anzulegen, kam der 36-jährige\n    Kontrahent angerannt und trat dem Festgenommenen gegen den\n    Kopf. Im Anschluss gelang einem Polizisten die Festnahme des\n    Angreifers. Während der 35-Jährige mit seiner Kopfverletzung\n    zur ambulanten Behandlung in ein Krankenhaus gebracht wurde,\n    lehnte der 30-Jährige eine ärztliche Behandlung ab. Er wurde\n    zur Gefangenensammelstelle gebracht und nach\n    erkennungsdienstlicher Behandlung entlassen. Das Bruderpaar\n    wurde nach Feststellung der Personalien am Ort beziehungsweise\n    im Krankenhaus entlassen. Die Kriminalpolizei der Direktion 3\n    führt die Ermittlungen.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 11:33:53 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484471.php","title":"Mann mit Stichverletzungen gefunden - Festnahme","category":"Berlin (Polizei)","text":"    Ein Mann wurde in der vergangenen Nacht in Spandau schwer\n    verletzt. Nach bisherigen Erkenntnissen hielt sich ein Besucher\n    einer Lounge gegen 1.10 Uhr vor dem Gebäude im Brunsbütteler\n    Damm auf, als sich ein Mann mit Stichverletzungen aus dem Haus\n    schleppte. Bevor der 26-Jährige zusammenbrach, gab er dem\n    Besucher gegenüber an, dass sich der Verdächtige noch im\n    Wohnheim befinden soll. Der 29 Jahre alte Bruder des\n    26-Jährigen kam kurz darauf ebenfalls aus dem Wohnheim und\n    hatte Kopf- und Beinverletzungen. Auch er sei von dem gleichen\n    Mann verletzt worden, der auch seinen Bruder angegriffen hatte.\n    Mit einem Durchsuchungsbeschluss wurde kurz darauf das Wohnheim\n    aufgesucht und der mutmaßliche Angreifer vorläufig\n    festgenommen. Rettungskräfte hatten den 26-Jährigen in ein\n    Krankenhaus gebracht, in dem er notoperiert werden musste.\n    Derzeit soll er außer Lebensgefahr sein. Sein Bruder wurde am\n    Ort behandelt.\n    Eine bei dem 29 Jahre alten Festgenommenen durchgeführte\n    Atemalkoholkontrolle ergab einen Wert von etwa 1,2 Promille.\n    Nach Blutentnahme und erkennungsdienstlicher Behandlung wurde\n    er der Kriminalpolizei der Direktion 2 übergeben. Die\n    Hintergründe der Tat sind zurzeit noch unklar.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 13:13:47 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484460.php","title":"Nach veröffentlichter Polizeimeldung – Tatverdächtige stellen sich bei der Polizei","category":"Berlin (Polizei)","text":"\n    Erstmeldung Nr. 1419 vom 4. Juni 2016 –\n    Randalierer schlagen Fahrgast\n    Weil ein Fahrgast das Verhalten eines Randalierers auf einem\n    U-Bahnhof in Reinickendorf missbilligte, schlug und trat eine\n    Gruppe Jugendlicher heute früh auf ihn ein und verletzte den\n    Mann. Gegen 3.30 Uhr trat einer der Jugendlichen auf dem\n    Bahnsteig des U-Bahnhofes Franz-Neumann-Platz mutwillig gegen\n    eine Glaswerbetafel, die durch den Tritt beschädigt wurde. Ein\n    52-jähriger Mann sprach daraufhin den Jugendlichen an und\n    forderte ihn auf, sein sinnloses Verhalten zu unterlassen.\n    Daraufhin stieß der Tatverdächtige mit Unterstützung eines\n    weiteren Jugendlichen den Mann zu Boden und schlugen sowie\n    traten gegen den Kopf des 52-Jährigen. Die übrigen\n    Jugendlichen der Gruppe zogen nun die beiden Schläger von dem\n    am Boden liegenden Mann weg und verließen mit ihnen gemeinsam\n    den Bahnhof. Der Attackierte kam mit einem Rettungswagen zur\n    Beobachtung in ein Krankenhaus. Ein Fachkommissariat der\n    Polizeidirektion 1 führt die Ermittlungen und Fahndung nach\n    den Unbekannten.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 11:20:23 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484470.php","title":"Junge Frau sexuell belästigt – Tatverdächtige über Gleisanlage geflüchtet","category":"Berlin (Polizei)","text":"    Drei derzeit noch Unbekannte haben gestern Abend eine junge\n    Frau in Reinickendorf sexuell belästigt und einen ihrer\n    Begleiter geschlagen. Gegen 21 Uhr befand sich eine etwa\n    achtköpfige Gruppe, die vom Baden am Flughafensee\n    zurückgekehrt war und sich aufgrund der Witterung eine\n    Unterstellmöglichkeit gesucht hatte, auf der Brücke am\n    Flughafensee. Hier sollen laut Aussagen der Betroffenen die\n    drei alkoholisierten jungen Männer sie angesprochen und in ein\n    Streitgespräch verwickelt haben. Einer der Tatverdächtigen\n    soll kurz darauf ein Messer gezogen und die Gruppe damit\n    bedroht haben. Zu zweit sollen die Schläger dann auf einen\n    17-Jährigen eingeschlagen haben. Sichtlich beeindruckt von der\n    Situation hielten sich die Bedrohten zurück. Diesen Umstand\n    nutzte einer der Tatverdächtigen aus und forderte eine\n    Jugendliche im Alter von 17 Jahren auf, ihn zu küssen. Als die\n    junge Frau ihm dies verweigerte, fasste er ihr an den Po und\n    die Brüste. Einer aus der Gruppe alarmierte nun über sein\n    Handy die Polizei, woraufhin die Drei flüchteten. Alarmierte\n    Beamte des Polizeiabschnitts 11 verfolgten die Tatverdächtigen\n    noch bis zum U-Bahnhof Otisstraße, wo sie dann über die\n    Gleise entkamen. Ein Fachkommissariat der Kriminalpolizei\n    führt die Ermittlungen und Fahndung nach den drei Unbekannten.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 10:16:12 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484469.php","title":"Zweiradfahrer bei Unfall schwer verletzt","category":"Berlin (Polizei)","text":"    Ein Mann wurde in der vergangenen Nacht in Charlottenburg-Nord\n    bei einem Unfall schwer verletzt. Nach bisherigen Erkenntnissen\n    war ein 23-Jähriger gegen 23 Uhr mit seinem VW auf der\n    Stadtautobahn in Richtung Rudolf-Wissell-Brücke unterwegs. An\n    der Ausfahrt Jakob-Kaiser-Platz wollte er zunächst offenbar\n    die BAB 100 verlassen, wechselte dann\n    jedoch den Fahrstreifen nach links und erfasste dabei den\n    24-Jährigen, der diesen Fahrstreifen mit seinem Leichtkraftrad\n    befuhr. Der Piaggio-Fahrer stürzte und erlitt Bein- und\n    Armverletzungen. Rettungssanitäter brachten ihn zur\n    stationären Behandlung in ein Krankenhaus. Der Autofahrer\n    blieb unverletzt. Der Verkehrsermittlungsdienst der\n    Polizeidirektion 2 übernahm die Unfallbearbeitung.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 10:12:55 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484468.php","title":"Beleidigung mit homophoben und rassistischem Hintergrund","category":"Berlin (Polizei)","text":"    Bereits am Freitagabend kam es in Neukölln zu einer\n    Beleidigung mit homophoben und rassistischem Hintergrund sowie\n    einer Körperverletzung. Nach den Schilderungen eines\n    27-Jährigen telefonierte er am Freitag, gegen 22.40 Uhr auf\n    dem Vorplatz des S-Bahnhofs Herrmannstraße. Nachdem er das\n    Telefonat beendet hatte, soll er unvermittelt von einem\n    Passanten homophob und rassistisch beleidigt worden sein. Der\n    Beschimpfte ging daraufhin weg und soll dabei dann von dem\n    Verdächtigen, der weiterhin beleidigende Worte von sich gab,\n    verfolgt worden sein. Der 27-Jährige machte daraufhin ein\n    Video des Mannes und teilte ihm dies auch mit. Im Anschluss\n    soll der Beleidigte von dem Fußgänger angegriffen, gegen eine\n    Wand gedrückt und gewürgt worden sein. Passanten bemerkten\n    das Geschehen und gingen dazwischen, woraufhin der mutmaßliche\n    Angreifer von dem 27-Jährigen abließ. Zwischenzeitlich\n    alarmierte Polizeibeamte nahmen den Verdächtigen vorläufig\n    fest. Der 44-Jährige wurde nach Personalienfeststellung am Ort\n    entlassen.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 10:10:35 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484467.php","title":"Nach Wohnungsbrand verstorben","category":"Berlin (Polizei)","text":"    Nach einem Wohnungsbrand gestern Mittag in Reinickendorf ist\n    eine Frau verstorben. Ermittlungen zufolge brannte es gegen\n    13.50 Uhr in einem Mehrfamilienhaus in der Sommerstraße.\n    Feuerwehrleute löschten die Flammen in der Wohnung im dritten\n    Obergeschoss und entdeckten dabei die 78-jährige\n    Wohnungsmieterin bewusstlos mit Brandverletzungen im\n    Badezimmer. Die Seniorin wurde in ein Krankenhaus gebracht, in\n    dem sie in den Abendstunden ihren schweren Verletzungen erlag.\n    Die Brandursache ist derzeit unklar. Ein Brandkommissariat beim\n    Landeskriminalamt Berlin übernahm die Ermittlungen.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 10:08:51 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484466.php","title":"Mann überfallen – Festnahme","category":"Berlin (Polizei)","text":"    Beamte des Polizeiabschnitts 34 haben in der vergangenen Nacht\n    einen mutmaßlichen Räuber in Mitte festgenommen. Bisherigen\n    Ermittlungen zufolge soll ein 65-jähriger Radfahrer den\n    scheinbar hilflos auf einer Parkbank in der\n    Willy-Brandt-Straße liegenden Tatverdächtigen gesehen haben.\n    Mit der Absicht sich um den scheinbar Hilfsbedürftigen zu\n    kümmern, sprach er diesen an. Der sprang allerdings sofort\n    hoch, schubste den 65-Jährigen von dessen Rad und schlug sowie\n    trat auf den am Boden liegenden Mann ein. Anschließend entriss\n    er dem Opfer eine Kamera vom Handgelenk und entfernte sich. Ein\n    aufmerksamer Zeuge beobachtete die Tat, alarmierte die Polizei\n    und führte die Beamten zum Tatverdächtigen. Der 65-Jährige\n    musste leicht verletzt in ein Krankenhaus zur ambulanten\n    Behandlung gebracht werden. Der mutmaßliche Räuber im Alter\n    von 51 Jahren wurde einem Fachkommissariat der Polizeidirektion\n    3 überstellt.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 10:04:31 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484465.php","title":"Mutmaßliche Motorraddiebe festgenommen","category":"Berlin (Polizei)","text":"    Ein aufmerksamer Anwohner alarmierte in der vergangenen Nacht\n    die Polizei, nachdem er vier Unbekannte dabei beobachten\n    konnte, wie sie sich an einem Motorrad in Hellersdorf zu\n    schaffen machten. Gegen 0.40 Uhr sah der Mann das Quartett in\n    der Hellersdorfer Straße, wie es versuchte ein Motorrad zu\n    stehlen. Beamte des Polizeiabschnitts 63 nahmen die vier\n    Tatverdächtigen im Alter zwischen 13 und 18 Jahren noch am\n    Tatort fest. Nach Beendigung der polizeilichen Maßnahmen kamen\n    die vier Tatverdächtigen wieder auf freien Fuß.\n  ","picture":""},{"date":"Sun, 05 Jun 2016 10:00:41 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484464.php","title":"Infostände beschädigt und Mitarbeiter attackiert","category":"Berlin (Polizei)","text":"\n    Nr. 1423\n    Ein derzeit noch unbekannter Skateboardfahrer fuhr gegen 11.40\n    Uhr an einem politischen Infostand in der Karl-Marx-Straße in\n    Neukölln heran und schüttete aus einer Plastikflasche\n    zunächst rote Farbe gegen den Stand. Hierbei wurden sowohl der\n    Infostand als auch drei Mitarbeiter getroffen. Einer der\n    Mitarbeiter im Alter von 54 Jahren rannte dem mittlerweile\n    flüchtenden Unbekannten hinterher und hielt ihn fest. Bei der\n    anschließenden Rangelei mischten sich mehrere Personen ein.\n    Einer der Tatverdächtigen hielt die Arme des 54-Jährigen\n    fest, ein weiterer schlug ihm mit der Faust ins Gesicht.\n    Anschließend entfernten sich die beiden Beteiligten im Schutz\n    des Getümmels unerkannt. Etwa zehn Personen, die ihren Unmut\n    über die Verteilung von Flyern an dem Stand kundtaten, wurden\n    von den alarmierten Polizisten angesprochen und gebeten den\n    Bereich des Infostandes zu verlassen. Der 54-Jährige wurde bei\n    der Auseinandersetzung leicht verletzt. Der Polizeiliche\n    Staatsschutz beim Landeskriminalamt Berlin führt die\n    Ermittlungen.\n  \n    Nr. 1424\n    Am S-Bahnhof Blankenburg soll eine 23-jährige Frau gegen 13.20\n    Uhr fünf Mitarbeiter eines Infostandes beleidigt haben. Als\n    ein 49-jähriger Mann ihr einen Flyer geben wollte, soll die\n    23-Jährige ihn angespuckt haben. Die Männer sollen nun die\n    Frau festgehalten und sie in den Bahnhof gedrängt haben.\n    Alarmierte Polizisten stellten die Personalien aller\n    Beteiligten fest und leiteten Strafermittlungsverfahren wegen\n    Beleidigung, Körperverletzung sowie Nötigung ein.\n  ","picture":""},{"date":"Sat, 04 Jun 2016 17:50:44 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484463.php","title":"Autofahrer bei Verkehrsunfall schwer verletzt","category":"Berlin (Polizei)","text":"    Bei einem Verkehrsunfall heute früh in Hellersdorf erlitten\n    zwei Autofahrer schwere Verletzungen und müssen in einem\n    Krankenhaus stationär behandelt werden. Bisherigen\n    Ermittlungen zufolge fuhr ein 28-jähriger Taxifahrer in der\n    Cecilienstraße in Richtung Lilly-Braun-Straße. An der\n    Kreuzung Hellersdorfer Straße Ecke Cecilienstraße fuhr er in\n    den Kreuzungsbereich ein und kollidierte mit dem Pkw einer\n    vorfahrtsberechtigten 31-jährigen VW-Fahrerin. Durch die Wucht\n    des Aufpralls schleuderten beide Fahrzeuge aus dem\n    Kreuzungsbereich. Beide Autofahrer kamen mit der Berliner\n    Feuerwehr in ein Krankenhaus. Aufgrund der Rettungsarbeiten und\n    Unfallaufnahme war die Unfallstelle für rund zwei Stunden\n    gesperrt. Der Verkehrsermittlungsdienst der Polizeidirektion 6\n    führt die Ermittlungen.\n  ","picture":""},{"date":"Sat, 04 Jun 2016 13:04:16 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484462.php","title":"Hund bei Hitze im Auto - Fatale Folgen ","category":"Berlin (Polizei)","text":"\n    Die Polizei rät: Weder Kinder noch Hunde sollten\n    alleine im Auto zurückgelassen werden – lebensgefährliche\n    Hitzefalle!Selbst bei bewölktem oder schwülem Wetter ohne\n    direkte Sonneneinstrahlung steigt die Temperatur im parkenden\n    Auto rasch auf 50 Grad und mehr an!\n  ","picture":""},{"date":"Sat, 04 Jun 2016 12:55:26 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484461.php","title":"Mutmaßlicher Räuber gestellt","category":"Berlin (Polizei)","text":"    Dem beherzten Eingreifen zweier Zeugen ist es in der\n    vergangenen Nacht zu verdanken, dass ein mutmaßlicher Räuber\n    in Neukölln festgenommen werden konnte. Drei Maskierte\n    betraten bisherigen Ermittlungen zufolge gegen 2.30 Uhr den\n    Spätkauf in der Hermannstraße, bedrohten den 50-jährigen\n    Mitarbeiter mit Schraubendrehern und forderten die Herausgabe\n    von Geld. Zwei Zeugen im Alter von 38 und 44 Jahren, die in\n    einem nahegelegenen Imbiss saßen, bekamen die Tat mit und\n    rannten zum Spätkauf. Während zwei Räuber ohne Beute in\n    Richtung Hermannbrücke flüchten konnten, hielten die beiden\n    Männer ihren 14-jährigen Komplizen fest und alarmierten die\n    Polizei. Nachdem der Jugendliche der Kriminalpolizei\n    überstellt worden war, durfte seine Mutter ihn in Empfang\n    nehmen. Gegen den 14-Jährigen wird nun wegen versuchten\n    schweren Raubes ermittelt. Die Suche nach seinen beiden\n    Komplizen dauert an und wird von einem Fachkommissariat der\n    Polizeidirektion 5 geführt.\n  ","picture":""},{"date":"Sat, 04 Jun 2016 11:16:31 +0200","link":"http:\/\/www.berlin.de\/polizei\/polizeimeldungen\/pressemitteilung.484459.php","title":"Vier Verletzte bei Verkehrsunfall ","category":"Berlin (Polizei)","text":"    Bei einem Verkehrsunfall gestern Abend in Britz wurde eine\n    Mutter, ihre mitfahrenden Kinder und ein Beifahrer verletzt.\n    Bisherigen Ermittlungen zufolge fuhr ein 49-jähriger\n    Porsche-Fahrer in der Karl-Marx-Straße in Richtung\n    Buschkrugallee. Als der Mann gegen 19.15 Uhr mit seinem\n    Fahrzeug nach links in die Grenzallee einbiegen wollte, stieß\n    er mit dem Pkw der entgegenkommenden VW-Fahrerin im Alter von\n    33 Jahren zusammen. Sowohl die Fahrerin als auch ihr\n    sechsjähriger Sohn und ihre siebenjährige Tochter kamen mit\n    der Berliner Feuerwehr zur stationären Behandlung in ein\n    Krankenhaus. Während der Porsche-Fahrer unverletzt blieb,\n    erlitt sein 30-jähriger Beifahrer leichte Verletzungen. Der\n    Verkehrsermittlungsdienst der Polizeidirektion 5 führt die\n    Ermittlungen zum Unfallhergang.\n  ","picture":""}]