[{"date":"2016-06-10 13:21:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrer-verletzt\/289604","title":"Radfahrer verletzt","category":"Überregional","text":"\nGestern gegen 16.30 Uhr kam es auf der Bundestraße 167 im Bereich Neuholland zum Zusammenstoß eines Radfahrers mit einem PKW Mazda, bei dem der 73-jährige Radfahrer leicht verletzt wurde. Nach gegenwärtigem Kenntnisstand kam der Radfahrer nach links auf die Fahrbahn und der PKW konnte nicht mehr ausweichen. Der 73-Jährige wurde ins Krankenhaus Gransee gebracht. Um sein Fahrrad kümmerte sich seine Ehefrau. Der Schaden beträgt ca. 550 Euro.\n","picture":null},{"date":"2016-06-10 13:20:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrer-verletzt\/289603","title":"Radfahrer verletzt","category":"Überregional","text":"\nHeute gegen 09.45 Uhr wurde ein 65-jähriger Radfahrer beim Zusammenstoß mit einem VW Tiguan eines 68-jährigen Barnimers verletzt. Der Vorfahrtunfall ereignete sich in Schönfließ an der Schildower Chaussee Ecke Mühlenbecker Chaussee. Der Radfahrer wurde mit einer Kopfplatzwunde und Schürfwunden ins Krankenhaus Berlin-Buch gebracht. Der Schaden wurde mit 1.100 Euro beziffert. Das Fahrrad war nicht mehr fahrbereit und wurde vor Ort gesichert sowie die Ehefrau des Radfahrers darüber informiert.\n","picture":null},{"date":"2016-06-10 13:18:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vorfahrtfehler\/289597","title":"Vorfahrtfehler","category":"Überregional","text":"\nEin mutmaßlicher Vorfahrtfehler führte heute gegen 13.00 Uhr zu einem Zusammenstoß zwischen einem Renault Captur (Fahrer: 66) und einem Chrysler-Jeep in der Briesestraße in Bergfelde, Schaden ca. 7.000 Euro. Der 51-jährige Fahrer des Chrysler musste ins Krankenhaus Oranienburg gebracht werden, seine 73-jährige Beifahrerin wurde leicht verletzt.\n\n \n","picture":null},{"date":"2016-06-10 13:17:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auffahrunfall-erzeugt-stau\/289596","title":"Auffahrunfall erzeugt Stau","category":"Überregional","text":"\nHeute kam es infolge eines Auffahrunfalls auf der Autobahn 24 zwischen Fehrbellin und Neuruppin-Süd nach 12.00 Uhr zu einem Rückstau bis Kremmen.\n\nEin Ford-Kleintransporter aus der Prignitz (Fahrerin im Alter von 64 Jahren) war an einem Stauende auf einem Subaru aus Berlin (Fahrerin 50 Jahre) aufgefahren und hatte ihn auf eine Sattelzugmaschine mit Auflieger (Fahrer 31 Jahre) aus dem Landkreis Ludwigslust geschoben. Beide PKW waren nicht mehr fahrbereit und mussten abgeschleppt werden. Der LKW konnte weiter fahren, Gesamtschaden ca. 12.500 Euro. Die Fahrerin des Subaru wurde leicht verletzt und ins Krankenhaus Neuruppin gebracht. Um 13.15 Uhr war die Autobahn wieder frei.\n","picture":null},{"date":"2016-06-10 12:08:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/polizei-sucht-den-neunjaehrigen-felix\/289547","title":"Polizei sucht den neunjährigen Felix","category":"Überregional","text":"\nDie Polizei fahndet seit dem 09.06.2016 nach dem neunjährigen Felix Hahn.\n\nBeschreibung des Jungen:\n\n \n\nAlter: neun Jahre alt \n\tGröße: 145 bis 150 cm groß\n\tKörperbau: von kräftiger Statur\n\tBekleidung: trägt sommerliche  Bekleidung\n\tHaare: blond, moderner Haarschnitt-rechts schulterlang, linke Kopfhälfte rasiert\nDer Vater, der das alleinige Aufenthaltsbestimmungsrecht hat, wollte Felix am 09.06.2016 von der Schule abholen. Doch sein Sohn hatte an diesem Tag die Schule nicht besucht. Dort wurde er zuletzt am 08.06.2016 gesehen.\n\nVermutlich ist Felix mit einer Verwandten unterwegs, die kein Aufenthaltsbestimmungsrecht für den Jungen besitzt.\n\nDie Kriminalpolizei fragt nun:\n\nWer hat den Jungen seit dem 08.06.2016 in den Mittagsstunden gesehen und kann sagen, wo er sich aufhält?\n\nIhre Hinweise nimmt die Polizei unter der Telefonnummer: 03364 425-0 oder jede andere Polizeidienststelle entgegen.\n\n \n","picture":"\/fm\/24\/thumbnails\/Felix%20H..jpg.61400.jpg"},{"date":"2016-06-10 12:01:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/berauscht-mit-auto-unterwegs\/289480","title":"Berauscht mit Auto unterwegs","category":"Oder-Spree","text":"\nIm Rahmen einer Verkehrskontrolle stoppten Polizeibeamte am 09.06.2016, gegen 19:20 Uhr, den Fahrer eines PKW Audi in der Gubener Straße. Ein durchgeführter Drogentest fiel positiv aus. Die Beamten untersagtem ihm die Weiterfahrt. Die weiteren Ermittlungen hat die Kriminalpolizei übernommen.\n","picture":null},{"date":"2016-06-10 12:00:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/umzugskartons-gestohlen\/289474","title":"Umzugskartons gestohlen","category":"Oder-Spree\/Frankfurt am Main (LOS\/FFO)","text":"\nIn der Zeit vom 03. bis 07. Juni haben sich Unbekannte gewaltsam Zugang in einen Keller eines Mehrfamilienhauses in der Alexej-Leonow-Straße verschafft. Daraus stahlen sie mehrere, mit Bekleidung gefüllte, Umzugskartons. Der Schaden konnte noch nicht beziffert werden.\n","picture":null},{"date":"2016-06-10 11:58:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebe-in-haeuser\/289471","title":"Diebe in Häuser","category":"Oder-Spree","text":"\nIm Tagesverlauf des 09.06.2016 haben sich Diebe Zutritt in zwei Häuser in der Ortslage verschafft. Die Hausbesitzer hielten sich zu diesen Zeiten nicht im Haus auf. Die Unbekannten durchsuchten teilweise das Inventar und stahlen Schmuck und Bargeld. Der Gesamtschaden beläuft sich auf ungefähr 500 Euro.\n\nHier ein Hinweis der Polizei:\n\nVerschließen Sie auch bei kurzer Abwesenheit die Hauseingangstüren, wie z. B. Gartenarbeiten oder Nachbarschaftsbesuche.\n","picture":null},{"date":"2016-06-10 11:57:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mutmasslicher-autoschieber-gefasst\/289469","title":"Mutmaßlicher Autoschieber gefasst","category":"Oder-Spree","text":"\nAm 09.06.2016, gegen 17:30 Uhr, bemerkten Polizisten auf der BAB 12, zwischen Fürstenwalde Ost und Briesen, einen PKW Subaru, welcher in Richtung Bundesgrenze bewegt wurde. Ihrer Eingebung folgend, hielten die Beamten den Wagen in Höhe der Dehmseebrücke an. Sie stellten fest, dass kein zum Auto gehöriger Fahrzeugschlüssel vorhanden war und die Fahrertür Beschädigungen aufwies. Wie herauskam, hatte man den Subaru in Hessen entwendet. Für den 31-jährigen osteuropäischen Mann hinter dem Lenkrad war die Fahrt damit beendet. Ihm wurden Handschellen angelegt. Der Wagen im Schätzwert von 35.000 Euro ist sichergestellt. \n","picture":null},{"date":"2016-06-10 11:56:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-parkplatz-kranichberge-verkehrspolizei-\/289468","title":" Parkplatz Kranichberge – Verkehrspolizei zieht Bilanz einer Kontrolle","category":"Oder-Spree","text":"\nBeamte der Verkehrspolizei führten am 09.06.2016, von 08:00 Uhr bis 13:00 Uhr, eine Großkontrolle auf der BAB 10, im Bereich des Parkplatzes Kranichberge, durch. \n\nDabei wurden insgesamt 53 Fahrzeuge überprüft. Die Polizisten hielten sowohl LKW als auch Kleintransporter und PKW-Gespanne an (39 LKW und Kleintransporter\/ 14 PKW-Gespanne). Das Hauptaugenmerk lag auf der Kontrolle der Einhaltung der Lenk- und Ruhezeiten sowie der Ladungssicherheit. Auch die Einhaltung der zulässigen Gewichtsbeschränkungen und Achslasten mittels Radlastwaage waren Bestandteil der Überprüfungen. \n\n Bei den Kontrollen wurden 28 Verstöße festgestellt und geahndet. Dies betraf insbesondere Verstöße gegen die Ladungssicherheit, gegen Sozialvorschriften, Überladung sowie auch Überschreitens der zulässigen Höhe. Einem Fahrzeugführer musste die Weiterfahrt aufgrund schwerwiegender technischer Mängel am Kfz untersagt werden. Außerdem ging den Verkehrspolizisten der Fahrer eines Kleintransporters mit Lafette ins Netz, welcher ohne entsprechende Fahrerlaubnis unterwegs war. Der Mann erhielt eine Anzeige und musste eine Sicherheitsleistung hinterlegen. \n","picture":null},{"date":"2016-06-10 11:55:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebe-in-der-historischen-ausstellung\/289464","title":"Diebe in der historischen Ausstellung","category":"Märkisch-Oderland","text":"\nAus der historischen Ausstellung zur deutschen Kriegsgeschichte stahlen unbekannte Täter zwischen dem 9. Juni um 18.30 Uhr und dem 10. Juni um ein Uhr ein Bajonett, Stahlhelme und Karabiner. Aus der dazugehörenden Garage fehlten ein Rasenmäher und eine Motorsense. Der Schaden summiert sich auf ca. 5.000 Euro.\n\nDie Kriminalpolizei wird u.a. prüfen, ob es sich um die Täter handelt, die auch die Pflanzenschutzmittel gestohlen haben. \n","picture":null},{"date":"2016-06-10 11:54:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/pflanzenschutzmittel-gestohlen\/289463","title":"Pflanzenschutzmittel gestohlen","category":"Märkisch-Oderland","text":"\nUnbekannte Täter brachen in der Nacht zum Freitag das Fenster zu einer Lagerhalle auf und stahlen zwei Sorten Pflanzenschutzmittel. Insgesamt handelt es sich um ungefähr 120 Kilogramm. Der Firma entstand ein Schaden von über 1.000 Euro. \n\nDie Kriminalpolizei sicherte Spuren und nahm die Ermittlungen auf.\n","picture":null},{"date":"2016-06-10 11:53:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kleinen-tresor-gestohlen\/289458","title":"Kleinen Tresor gestohlen","category":"Märkisch-Oderland","text":"\nIn der Nacht zum Freitag brachen unbekannte Täter ein Fenster zu einem Firmengebäude in der Wassergasse auf und stiegen ein. Aus einem Büro stahlen sie einen Schranktresor in der Größe 40 x 40 Centimeter, der im Fußboden verankert war. Darin lagen eine Digitalkamera, Fahrzeugschlüssel und Fahrzeugpapiere sowie Tankkarten. \n\nDie Kriminalpolizei sicherte Spuren und nahm die Ermittlungen zum Diebstahl im besonders schweren Fall auf. \n","picture":null},{"date":"2016-06-10 11:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gestohlener-opel-aufgetaucht\/289454","title":"Gestohlener Opel aufgetaucht","category":"Märkisch-Oderland","text":"\nAm Nachmittag des 9. Juni stand in der Darßstraße ein seit Juli 2015 gestohlen gemeldeter Opel Vectra. Die Polizei löschte die Fahndung und erfuhr vom ehemaligen Besitzer, dass er bereits von der Versicherung entschädigt wurde. Also setzte sich die Polizei mit der betreffenden Versicherung in Verbindung.\n","picture":null},{"date":"2016-06-10 11:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/motorradfahrer-stuerzte\/289457","title":"Motorradfahrer stürzte","category":"Märkisch-Oderland","text":"\nEin Motorradfahrer fuhr am Donnerstagnachmittag die Waldstraße entlang. In Höhe des Krankenhauses stürzte er aus bisher ungeklärter Ursache. Mit schweren Verletzungen wurde der 16- Jährige in das Unfallkrankenhaus Berlin gefahren. Die Schäden am Motorrad wurden auf 1.000 Euro geschätzt.\n","picture":null},{"date":"2016-06-10 11:51:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/spuren-gesichert\/289446","title":"Spuren gesichert","category":"Märkisch-Oderland","text":"\nIn der Rüdesheimer Straße kletterten unbekannte Täter am 9. Juni zwischen 7.30 Uhr und 15.30 Uhr über den Zaun eines vollständig umfriedeten Grundstücks. Dann schlugen sie eine Fensterscheibe ein und durchsuchten sämtliche Räume. Zu gestohlenen Gegenständen liegen noch keine Erkenntnisse vor. Die Kriminalpolizei sicherte Spuren am Tatort. \n","picture":null},{"date":"2016-06-10 11:50:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-eines-vw-blieb-im-versuch-stec\/289444","title":"Diebstahl eines VW blieb im Versuch stecken","category":"Märkisch-Oderland","text":"\nAm späten Donnerstagabend zerschnitten unbekannte Täter den Maschendrahtzaun zu einem Firmengelände Am Wall. Dann schlossen sie mit einem unbekannten Gegenstand einen VW Crafter auf und manipulierten am Zündschloss. Doch eine Alarmanlage sorgte dafür, dass eine Sicherheitsfirma auftauchte. Offenbar flüchteten die vermeintlichen Täter in einem PKW Honda. Der Sachschaden liegt bei 500 Euro. \n\nTrotz der Absuche der näheren Umgebung blieb der flüchtige PKW verschwunden. \n","picture":null},{"date":"2016-06-10 11:49:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/laermschutz-missachtet\/289441","title":"Lärmschutz missachtet","category":"Märkisch-Oderland","text":"\nZur Überwachung der zum Schutz der Nachtruhe von Anwohnern eingerichteten Geschwindigkeitsbegrenzung auf 100 km\/h führten Verkehrspolizisten der Direktion Ost vom 09.06.2016, 22:00 Uhr, bis 10.06.2016, 04:30 Uhr, Geschwindigkeitsmessungen an der BAB 10\/ Rüdersdorfer Brücke durch. \n\nDabei wurden insgesamt 1.196 Fahrzeuge angemessen. 278 dieser Messungen zeigten Überschreitungen an. Unrühmlicher Spitzenreiter war ein Autofahrer, der mit 200 km\/h den Bereich passierte. \n\nDies wird nicht die letzte Kontrolle in dem Bereich gewesen sein!\n","picture":null},{"date":"2016-06-10 11:48:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/navigationsgeraete-gestohlen\/289440","title":"Navigationsgeräte gestohlen","category":"Barnim","text":"\nIm Tagesverlauf des 09.06.2016 verschafften sich Diebe Zugang zum Innenraum zweier Fahrzeuge,  die auf einem Parkplatz der Landsberger Chaussee standen. Aus einem PKW Mazda und einem PKW Seat haben sie die Navigationsgeräte gestohlen. Der Gesamtschaden ist mit 400 Euro angegeben. Weitere Ermittlungen führt die Kriminalpolizei.\n","picture":null},{"date":"2016-06-10 11:47:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbrecher-scheiterten\/289436","title":"Einbrecher scheiterten","category":"Barnim","text":"\nBei dem Versuch, im Tagesverlauf des 09.06.2016  in ein Haus in der Straße In den Wörden einzudringen, scheiterten Unbekannte. Trotzdem hinterlassen sie dem Besitzer einen Sachschaden von ungefähr 2.000 Euro.\n","picture":null},{"date":"2016-06-10 11:46:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/keller-durchsucht\/289435","title":"Keller durchsucht","category":"Barnim","text":"\nDie Polizei erhielt am 09.06.2016 Kenntnis von einem Diebstahl in der Kleiststraße. Hier haben sich Diebe im Zeitraum vom 04. bis 09. Juni gewaltsam Zugang zu einem Keller eines Mehrfamilienhauses verschafft und stahlen diverse Geräte. Sie hinterlassen dem Besitzer einen Schaden in Höhe von ca. 1.000 Euro.\n","picture":null},{"date":"2016-06-10 11:45:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kellerverschlaege-aufgebrochen\/289434","title":"Kellerverschläge aufgebrochen","category":"Uckermark","text":"\nWie der Polizei am 09.06.2016 bekannt wurde, haben noch Unbekannte zwei Kellerverschläge eines Mehrfamilienhauses in der Pestalozzistraße aufgebrochen. Die Täter stahlen anschließend ein Damenrad sowie alkoholische Getränke und einem Bohrhammer. \n","picture":null},{"date":"2016-06-10 11:44:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/skulptur-gestohlen\/289433","title":"Skulptur gestohlen","category":"Uckermark","text":"\nVon einem Privatgrundstück in der Askanischen Straße wurde in der Nacht zum 08.06.2016 eine selbstgefertigte Holzskulptur entwendet. Die Eule auf Sockel ist ca. einen Meter hoch und 80 Kilogramm schwer.\n","picture":null},{"date":"2016-06-10 11:43:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kleinbus-aufgebrochen\/289424","title":"Kleinbus aufgebrochen","category":"Uckermark","text":"\nIn der Nacht zum 09.06.2016 war ein Kleinbus auf einem Parkplatz Am Igelpfuhl abgestellt gewesen. Als der Nutzer am Morgen des 09.08.2016 das Fahrzeug wieder aufsuchte, wurde festgestellt, dass Diebe sich daran zu schaffen gemacht hatten. Fahrzeugschlösser, Heckklappe und auch das Zündschloss wiesen Beschädigungen auf. Ob etwas aus dem Auto entwendet wurde, stand zum Zeitpunkt der Anzeigenaufnahme noch nicht fest.\n","picture":null},{"date":"2016-06-10 11:41:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mutmassliche-diebe-gefasst\/289423","title":"Mutmaßliche Diebe gefasst","category":"Uckermark","text":"\nWährend ihrer Streifenfahrt fielen Polizisten am 09.06.2016, gegen 14:00 Uhr, im Seelübber Weg drei Männer auf, welche scheinbar untereinander Gegenstände austauschten. Als das Trio die nahenden Uniformierten erblickten, ergriffen sie unverzüglich die Flucht. Während einer der Fliehenden vorerst entkommen konnte, mussten dessen Komplizen den schnelleren Beinen der Beamten Tribut zollen. Sie wurden gestellt und durchsucht. Dabei stellte sich heraus, dass man es mit Geschwistern zu tun hatte, von denen einer in Prenzlau wohnhaft ist, der andere aber derzeit über keinen festen Wohnsitz verfügt. Bei den 31- bzw. 37-Jährigen fanden sich Bohrer und Werkzeugzubehör, welches sie vorgaben, in einem Baumarkt käuflich erworben zu haben. Nur konnten sie den Kauf nicht belegen und auch das Kaufdatum war ihnen nicht erinnerlich. Gegen den Jüngeren lag außerdem ein Haftbefehl der Staatsanwaltschaft Bochum vor, der gegen Zahlung eines vierstelligen Geldbetrages abzuwenden gewesen wäre. Da der nun Gefasste diesen Betrag nicht entrichten konnte, muss er nun seine Ersatzfreiheitsstrafe antreten. Dazu wurde er festgenommen. Sein Bruder konnte nach Beendigung der polizeilichen Maßnahmen nach Hause gehen. Ein Ermittlungsverfahren wegen Verdachts des Ladendiebstahls sowie der Hehlerei ist eingeleitet. Gaben sie doch an, dem flüchtigen Dritten die gefundenen Gegenstände hätten verkaufen zu wollen.  \n","picture":null},{"date":"2016-06-10 11:12:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/hauswand-beschmiert\/289380","title":"Hauswand beschmiert","category":"Elbe-Elster","text":"\nUnbekannte haben in der Nacht vom Donnerstag zum Freitag die Hauswand einer Gaststätte mit Farbbeuteln beworfen und beschmiert. Es wurde der Schriftzug „NO AFD“ auf die Wand aufgebracht. Kriminaltechniker haben vor Ort Spuren gesichert. Der entstandene Sachschaden wird auf mehrere Hundert Euro geschätzt.\n\n \n","picture":null},{"date":"2016-06-10 11:10:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/33-jaehrige-bei-unfall-verletzt\/289378","title":"33-Jährige bei Unfall verletzt","category":"Elbe-Elster","text":"\nAm heutigen Morgen kam es gegen 07:00 Uhr auf der Lessingstraße zu einem Verkehrsunfall. Ein Pkw-Fahrer beachtete die Vorfahrt nicht, als er auf die Sonnewalder Straße auffahren wollte und kollidierte mit einem anderen Pkw. Dabei wurde die 33-jährige Fahrerin dieses Fahrzeuges verletzt und musste in ein Krankenhaus zur Behandlung gebracht werden. Der Sachschaden wird mit 8.000 Euro beziffert.\n","picture":null},{"date":"2016-06-10 11:09:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/in-buero-eingebrochen\/289367","title":"In Büro eingebrochen","category":"Elbe-Elster","text":"\nIn der Nacht vom Donnerstag zum Freitag sind Unbekannte in das Büro eines landwirtschaftlichen Unternehmens eingebrochen. Sie stiegen durch ein Fenster ein, brachen die Türen der Räume auf und durchsuchten alle Behältnisse. Kriminaltechniker sicherten Spuren vor Ort. Nach bisherigen Erkenntnissen ist nichts gestohlen worden. Der entstandene Sachschaden wird auf mindestens 1.000 Euro geschätzt. \n\n \n","picture":null},{"date":"2016-06-10 11:07:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-aus-einfamilienhaus\/289365","title":"Diebstahl aus Einfamilienhaus","category":"Dahme-Spreewald","text":"\nDie Eigentümer eines Einfamilienhauses in Bestensee hielten sich in den Mittagstunden des gestrigen Donnerstag auf ihrem Grundstück auf. Leider waren sie zu vertrauensselig und hielten das Haus nicht verschlossen. Diesen Umstand nutzten dreiste Diebe und verschafften sich Zugang. Im Haus durchsuchten sie Behältnisse und stahlen einen vierstelligen Bargeldbetrag.\n\nIn diesem Zusammenhang bietet die Polizei darum, Haustüren stets verschlossen zu halten und die Schlüssel nicht an vermeintlich sicheren Verstecken zu deponieren, auch wenn sie nur für kurze Zeit das Haus verlassen.\n","picture":null},{"date":"2016-06-10 11:05:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrerin-verrletzt\/289362","title":"Radfahrerin verrletzt","category":"Dahme-Spreewald","text":"\nMorgens kurz nach 06:00 Uhr kam es auf der Karl-Liebknecht-Straße zu einem Verkehrsunfall. Beim Abbiegevorgang übersah der Fahrer eines Pkw eine Fahrradfahrerin  und es kam zur Kollision. Die 48-Jährige musste mit Verletzungen in ein Krankenhaus gebracht werden.\n","picture":null},{"date":"2016-06-10 11:05:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrerin-verrletzt\/289363","title":"Radfahrerin verrletzt","category":"Dahme-Spreewald","text":"\nMorgens kurz nach 06:00 Uhr kam es auf der Karl-Liebknecht-Straße zu einem Verkehrsunfall. Beim Abbiegevorgang übersah der Fahrer eines Pkw eine Fahrradfahrerin  und es kam zur Kollision. Die 48-Jährige musste mit Verletzungen in ein Krankenhaus gebracht werden.\n","picture":null},{"date":"2016-06-10 11:04:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/t5-gestohlen\/289359","title":"T5 gestohlen","category":"Dahme-Spreewald","text":"\nErschreckt musste am Morgen die Eigentümerin eines  dunkelblauen VW T5 Multivan feststellen, dass dieser über Nacht gestohlen wurde. Sie hatte ihn am Vorabend gegen 22:30 Uhr vor dem Haus in der Strokower Straße abgestellt. Die Fahndungsmaßnahmen der Polizei wurden unmittelbar nach bekannt werden der Straftat eingeleitet.\n\n \n","picture":null},{"date":"2016-06-10 11:02:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/versuchter-einbruch\/289352","title":"Versuchter Einbruch","category":"Dahme-Spreewald","text":"\nEin aufmerksamer Nachbar informierte am Donnerstag die Polizei über Einbruchsspuren an einem Wohnhaus in der Jahnstraße. Bisher Unbekannte versuchten demnach, Eingangstüren und die Terrassentür aufzuhebeln, was ihnen nicht gelang. Der Schaden wurde mit ungefähr 500 Euro angegeben. Die Kriminalpolizei hat ihre Ermittlungen aufgenommen.\n","picture":null},{"date":"2016-06-10 11:00:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/schiffsunfall\/289349","title":"Schiffsunfall","category":"Brandenburg an der Havel (PM\/BRB)","text":"\n09.06.2016, 13.33 Uhr\n\n \n\nDer Führer eines Sportbootes fuhr am Donnerstagmittag in die Stadtschleuse Brandenburg ein und beachtete nicht die in der Schleuse befindliche Segelyacht. In Folge der Kollision entstanden geringe Sachschäden an den Booten, verletzt wurde niemand. Es kam zu keiner Beeinträchtigung des Schleusenbetriebes.\n","picture":null},{"date":"2016-06-10 10:59:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ohne-fahrerlaubnis-und-mit-falschen-kenn\/289350","title":"Ohne Fahrerlaubnis und mit falschen Kennzeichen","category":"Oberspreewald-Lausitz","text":"\nDie Fahrt eines PKW FORD stoppten Polizeibeamte in der Roßkaupe am späten Donnerstagabend. Bei der Überprüfung der Kennzeichen stellten die Polizeibeamten fest, dass diese an einen PKW OPEL gehören. Doch damit nicht genug. Der 22-jährige Fahrer war ohne die notwendige Fahrerlaubnis unterwegs. Gegen ihn wird nun wegen Urkundenfälschung und Fahren ohne Fahrerlaubnis ermittelt. Die Kennzeichen wurden sichergestellt.\n","picture":null},{"date":"2016-06-10 10:58:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mit-drogen-unterwegs\/289343","title":"Mit Drogen unterwegs","category":"Oberspreewald-Lausitz","text":"\nDie Kontrolle eines hinlänglich polizeibekannten 27- Jährigen in der Kraftwerkstraße führte am Donnerstag zum Auffinden von vier Cliptüten mit betäubungsmittelverdächtigen Substanzen. Diese wurden sichergestellt und ein Verfahren wegen des Verstoßes gegen das Betäubungsmittelgesetz eingeleitet.\n","picture":null},{"date":"2016-06-10 10:58:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-fahndungserfolg\/289344","title":"  Fahndungserfolg","category":"Überregional","text":"\n08.06.2016, 09.56 Uhr- aktuell\n\n \n\nNach Abschluss der polizeilichen Maßnahmen wurde der 30-jährige Festgenommene am Donnerstag, 09.06.2016 einen Ermittlungsrichter vorgeführt. Dieser erließ Haftbefehl. Nach Verkündung des durch das Amtsgericht Potsdam erlassenen Haftbefehls wurde der Beschuldigte in eine Justizvollzugsanstalt überstellt. (Sawatzki-Koppe)\n\n \n\nHier nochmal die Ursprungsmeldung:\n\n \n\n1347\/16 Landkreis Potsdam-Mittelmark, Bundesautobahn 10, AS Potsdam- AS Michendorf\n\nFahndungserfolg\n\n08.06.2016, 09.56 Uhr\n\n \n\nPolizeibeamten fiel am Mittwochmorgen ein Audi mit polnischen Kennzeichen auf der A10 in Richtung Frankfurt\/Oder im Baustellenbereich auf. Eine Überprüfung des Kennzeichens ergab, dass dieses an ein PKW Opel gehört. Die Beamten entschlossen sich, dieses Fahrzeug in Höhe Raststätte Michendorf zu kontrollieren. Auf das Warnsignal „ Stopp Polizei“ reagierte der Fahrzeugführer nicht. Er wechselte  mit hoher Geschwindigkeit die Fahrtstreifen in einem Baustellenstau, dabei überfuhr er diverse Warnbaken und kollidierte mit mehreren unbeteiligten Fahrzeugen, die im Stau standen. Nachdem der Fahrer des Audis über das Tankstellengelände Michendorf\/Süd gefahren war, fuhr er in einen unbefestigten Waldweg und weiter zur B2. An einer Baustelle B2, AS Michendorf war dann die Fahrt für den Audi zu Ende und der Mann flüchtete ab hier zu Fuß. Im angrenzenden Wald konnte der Flüchtende dann durch die nacheilenden Polizisten gestellt werden. Bei der Nacheile verletzte sich ein Polizeibeamter, der zur Behandlung einen Arzt aufsuchen musste. Die Überprüfung des Fahrzeuges ergab, dass es in NRW in der Nacht vom 07.06.2016 auf den 08.06.2016 als gestohlen gemeldet worden war. Der Fahrer, ein 30-jährige Pole wurden vorläufig festgenommen und ins Gewahrsam der Polizeiinspektion Potsdam gebracht. Die Ermittlungen dauern an.\n\n \n","picture":null},{"date":"2016-06-10 10:57:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/12-jaehriger-schwer-verletzt\/289334","title":"12-Jähriger schwer verletzt","category":"Teltow-Fläming","text":"\n09.06.2016; 14.34 Uhr\n\n \n\nEin 12-Jähriger, der am Donnerstag mit seinem Fahrrad die Karl- Marx- Straße in Blankenfelde- Mahlow überqueren wollte, ist von einem herannahenden Ford erfasst worden. Durch den Zusammenstoß schleuderte der Junge in den Gegenverkehr und prallte hier gegen einen Audi. Rettungskräfte brachten den schwerverletzten Jungen in ein Unfallklinikum nach Berlin. Er wurde stationär aufgenommen.\n","picture":null},{"date":"2016-06-10 10:57:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/scheune-abgebrannt\/289340","title":"Scheune abgebrannt","category":"Teltow-Fläming","text":"\n10.06.2016; 01.00 Uhr\n\n \n\nIn der Nacht vom Donnerstag zum Freitag ist in Baruth\/ Mark eine 25 mal 50 Meter große Scheune, in der 400 Heu- und Strohballen sowie diverse Futtermittel lagerten, vollständig abgebrannt.\n\nPersonen wurden nicht verletzt.\n\nKriminaltechniker werden den Brandort auf eine mögliche Ursache hin, untersuchen.\n\nNach ersten Schätzungen könnte sich der Schaden auf eine sechsstellige Summe belaufen.\n","picture":null},{"date":"2016-06-10 10:56:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/nach-vorfahrtunfall-im-krankenhaus\/289335","title":"Nach Vorfahrtunfall im Krankenhaus","category":"Spree-Neiße","text":"\nRettungswagen und Polizei wurden am Freitag um 10:45 Uhr zu einem Verkehrsunfall gerufen, der sich auf der Bundesstraße 112 zwischen Mulknitz und Bohrau ereignet hatte. Nach der Missachtung der Vorfahrtsregelung war es zum Zusammenstoß eines NISSAN-Geländewagens mit einem SUZUKI-Motorrad gekommen. Der 56-jährige Kradfahrer hatte dabei Verletzungen erlitten, die eine medizinische Versorgung im Krankenhaus erforderten. Das Motorrad wurde zur Eigentumssicherung sichergestellt, zum Gesamthöhe der Sachschäden liegen noch keine Informationen vor.\n","picture":null},{"date":"2016-06-10 10:55:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vorfahrt-missachtet-\/289328","title":"Vorfahrt missachtet ","category":"Havelland","text":"\n09.06.2016; 18.15 Uhr\n\n \n\nBeim Abbiegen vom Knüppeldamm in die Milower Landstraße hat am Donnerstag eine 54 Jahre alte Renaultlenkerin einer anderen Renaultfahrerin (33) die Vorfahrt genommen. Es kam zur Kollision.\n\nSowohl die Unfallverursacherin und eine Insasse des vorfahrtsberechtigten Renault (19) wurden dabei verletzt. Während die Frau ambulant im Krankenhaus versorgt wurde, musste der 19 Jahre alte Rathenower auf Grund seiner schweren Verletzungen stationär aufgenommen werden.\n\nMit einem Schaden von etwa 10.000 Euro wurden beide Pkw abgeschleppt.\n","picture":null},{"date":"2016-06-10 10:54:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/12-jaehriger-von-pkw-erfasst\/289326","title":"12-Jähriger von Pkw erfasst","category":"Havelland","text":"\n09.06.2016; 14.50 Uhr\n\n \n\nBeim Durchfahren des Kreisverkehrs in der Brandenburger Straße ist am Donnerstagnachmittag ein 12 Jahre alter Fahrradfahrer von einem Pkw Mazda erfasst worden. Der Junge kam zu Fall und zog sich Verletzungen am Handgelenk, im Gesicht und am Fuß zu.\n\nDer 12-Jährige musste im Krankenhaus ärztlich versorgt werden.\n","picture":null},{"date":"2016-06-10 10:54:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-aus-pkw\/289327","title":"Diebstahl aus PKW","category":"Spree-Neiße","text":"\nDer Polizei wurde am Freitagmorgen angezeigt, dass in der vergangenen Nacht zwei PKW von Dieben heimgesucht wurden, die an der Berliner Straße abgestellt waren. Nach dem gewaltsamen Eindringen in das Fahrzeuginnere hatten die Täter in einem Fall das Navigationssystem gestohlen, im zweiten Fall war es bei einem Versuch geblieben. Nach einer ersten Schätzung ist von einem Gesamtschaden von etwa 4.000 Euro auszugehen. Die Kriminalpolizei ermittelt.\n","picture":null},{"date":"2016-06-10 10:53:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/trickdiebe-stehlen-geldkassette\/289319","title":"Trickdiebe stehlen Geldkassette","category":"Havelland","text":"\n09.06.2016; 11.15 Uhr\n\n \n\nUnter dem Vorwand Blumen zu kaufen, ist es am Donnerstag zwei Unbekannten die Geldkassette einer Verkaufseinrichtung zu entwenden.\n\nEine Mitarbeiterin des Fachgeschäftes wurde auf dem Firmengelände von einem Mann angesprochen und abgelenkt. In der Zwischenzeit gelangte sein Begleiter unbemerkt in die Büroräume, durchschnitt das Telefonkabel und erbeutete eine Kassette mit mehreren hundert Euro Bargeld.\n\nBeide Täter flüchteten anschließend mit einem dunkeln Opel älteren Baujahres in Richtung Nauen.\n\nGegenüber der Polizei beschrieb die Mitarbeiterin den angeblichen Blumenkäufer als etwa 1,60 Meter groß und schlank. Er hat ein südländisches Äußeres, kurze dunkle Haare und war zur Tatzeit mit einem hellbraunem T-Shirt, braun- schwarzen Schuhen sowie einer ausgewaschenen Flickenjeans bekleidet.\n\nAngaben zu seinem Begleiter konnten nicht gewonnen werden.\n\nDie Kripo ermittelt nun wegen Diebstahls und nimmt Hinweise zu den Personen unter der 03322\/ 269-0 entgegen.\n","picture":null},{"date":"2016-06-10 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mutter-ohrfeigt-mutter\/289315","title":"Mutter ohrfeigt Mutter","category":"Havelland","text":"\n09.06.2016; 14.00 Uhr\n\n \n\nIm Elstaler Asylbewerberheim kam es am Donnerstag zu einer Auseinandersetzung zwischen zwei Asylbewerberinnen.\n\nZuvor waren die Kinder der Frauen beim Spielen aneinander geraten. Daraufhin mischten sich die Mütter ein. Die Situation eskalierte und die 27 Jahre alte Syrerin schlug ihrer Landsmännin (26) zwei Mal mit der flachen Hand ins Gesicht. Mitarbeiter des Asylheimes gingen dazwischen und riefen die Polizei. Die 26-Jährige erlitt leichte Verletzungen, brauchte aber nicht ärztlich behandelt zu werden.\n\nGegen die 27 Jahre alte Syrerin ermittelt nun die Kripo wegen Körperverletzung.\n","picture":null},{"date":"2016-06-10 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/schock-nach-aufprall\/289317","title":"Schock nach Aufprall","category":"Havelland","text":"\n09.06.2016; 14.15 Uhr\n\n \n\nAuf dem Weg von Wustermark nach Ketzin hat ein 60 Jahre alter Berliner im Bereich einer Linkskurve auf der Landstraße 863 die Kontrolle über seinen Audi verloren. Der Pkw kam nach links von der Fahrbahn ab und prallte gegen einen Baum. Rettungskräfte brachten den Schwerverletzten ins Krankenhaus. Feuerwehrleute beräumten den Baum, der durch den Aufprall gefällt wurde, von der Straße.\n\nDer Sachschaden belief sich auf etwa 20.000 Euro.\n","picture":null},{"date":"2016-06-10 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kollision-trotz-vollbremsung\/289318","title":"Kollision trotz Vollbremsung","category":"Cottbus (CBS)","text":"\nRettungskräfte und Polizei waren am Donnerstag kurz vor 18:00 Uhr zu einem Verkehrsunfall gerufen worden, der sich an der Ecke der Schiller- zur Ossietzkystraße ereignet hatte. Eine Fahrradfahrerin hatte in diesem Bereich die Fahrbahn überquert und die Fahrerin eines PKW SAAB hatte trotz eingeleiteter Gefahrenbremsung die Kollision nicht mehr verhindern können. Die 16-jährige Fahrradfahrerin hatte sich dabei Verletzungen zugezogen, die eine weitere medizinische Versorgung im CTK erforderten. Der Sachschaden summiert sich auf mehrere Hundert Euro.\n","picture":null},{"date":"2016-06-10 10:51:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/brand-auf-dem-balkon\/289313","title":"Brand auf dem Balkon","category":"Havelland","text":"\n09.06.2016; 14.45 Uhr\n\n \n\nAus bislang noch unbekannter Ursache kam es am Donnerstagnachmittag auf dem Balkon einer Wohnung in der 2. Etage eines Mehrfamilienhauses zu einem Brand. Feuerwehrleute konnten die Flammen umgehend ablöschen. Personen wurden nicht verletzt.\n\nJedoch ist ein Teil der Fassadendämmung in Mitleidenschaft gezogen wurden.\n\nDie Kripo ermittelt nun zum Verdacht einer fahrlässigen Brandstiftung.\n\nAngaben zur Schadenshöhe liegen derzeit noch nicht vor.\n","picture":null},{"date":"2016-06-10 10:50:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-mit-waffen\/289307","title":"Diebstahl mit Waffen","category":"Brandenburg an der Havel (PM\/BRB)","text":"\nDonnerstag, 09. Juni 2016, 15:50 Uhr\n\n \n\nAm Nachmittag des 09. Juni 2016 beobachtete ein Ladendetektiv zwei polnische Männer (19 und 21 Jahre) in einem Elektronikmarkt. Einer von ihnen soll ein Videospiel unter seiner Kleidung versteckt haben, während der andere zur gleichen Zeit einen Mitarbeiter ablenkte. Bei einer später durchgeführten Durchsuchung, stellten Polizeibeamte, im Rucksack des einen, Spargelstechwerkzeug fest, auf jenes hätte jederzeit zugegriffen werden können - aber nicht wurde. Beide Männer, die sich nicht ausweisen und wegen Sprachproblemen auch nicht verständigen konnten, wurden vorläufig festgenommen und zur Polizeiinspektion Brandenburg gebracht. Nach ihrer Vernehmung, die mit Unterstützung eines Dolmetschers durchgeführt wurde, wurden sie auf Weisung der Staatsanwaltschaft, nach Zahlung einer Sicherheitsleistung wieder aus dem Gewahrsam der Polizei entlassen.  Die Ermittlungen laufen zu einem Diebstahl mit Waffen.\n","picture":null},{"date":"2016-06-10 10:50:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwei-audi-in-einer-nacht-gestohlen\/289314","title":"Zwei AUDI in einer Nacht gestohlen","category":"Cottbus (CBS)","text":"\nDer Besitzer eines PKW AUDI A6 bemerkte Freitagmorgen den Diebstahl seines Fahrzeugs. Der Wagen aus der 2006er Baureihe war über Nacht von einem Parkplatz in der Sandower Hüfnerstraße verschwunden. Das Auto wurde sofort in die Eilfahndung aufgenommen. Bereits am Donnerstag war der Polizei ein weiterer Autodiebstahl gemeldet worden, der kurz vor Mitternacht an der Willy-Jannasch-Straße in Sandow verübt worden war. Auch hier war es ein AUDI A 6, der entwendet wurde. Das Fahrzeug konnte im Rahmen der internationalen Eilfahndung nur eine Stunde später durch die polnische Polizei im Bereich Gubin fest- und sichergestellt werden. Der mutmaßliche Dieb war zu Fuß geflüchtet. Schließlich wurde der Polizei am Freitagmorgen um 03:00 Uhr gemeldet, dass nahe des Aussichtsturms Bärenbrücker Höhe in der Gemeinde Teichland ein PKW in Flammen stand. Nach ersten Ermittlungen war der PKW AUDI offenbar als Folge eines Verkehrsunfalls in Brand geraten. Eine Überprüfung des Fahrzeugwracks ergab indes, dass es sich bei dem verunfallten Auto um den in der Hüfnerstraße entwendeten A 6 handelte, dessen Diebstahl am Morgen angezeigt worden war.\n","picture":null},{"date":"2016-06-10 10:49:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/12-jaehriger-leistet-erste-hilfe-bei-ges\/289306","title":"12-jähriger leistet Erste Hilfe bei gestürztem Radfahrer","category":"Brandenburg an der Havel (PM\/BRB)","text":"\nDonnerstag, 09. Juni 2016, 19:15 Uhr\n\n \n\nVermutlich aufgrund seines Alkoholkonsums stürzte am Abend des 09. Juni 2016 ein 23-jähriger Radfahrer auf der Großen Gartenstraße in Brandenburg an der Havel. Der Radfahrer fiel auf eine Glasflasche und erlitt dadurch starke Schnittverletzungen. Aus einer unweit entfernten Bushaltestelle beobachtete der 12-jährige Leon J. den Sturz und reagierte sofort. Bis zum Eintreffen des Rettungsdienstes, leistete er Erste-Hilfe-Maßnahmen bei dem Verunfallten. Der Radfahrer wurde anschließend zur weiteren Behandlung in ein Krankenhaus gebracht. Weil der Radfahrer stark nach Alkohol roch wurde ein Atemalkoholtest durchgeführt. Da dieser einen Wert von 1,77 Promille ergab, wurde im Rahmen der ärztlichen Behandlung sogleich eine Blutprobe angeordnet. Die Polizei ermittelt zu einer Trunkenheit im Straßenverkehr und lobt ausdrücklich das beherzte Handeln des 12-jährigen Leon\n","picture":null},{"date":"2016-06-10 10:49:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/autofahrer-unter-drogenverdacht\/289308","title":"Autofahrer unter Drogenverdacht","category":"Cottbus (CBS)","text":"\nPolizeibeamte stoppten am Donnerstagnachmittag einen PKW PEUGEOT auf der Pappelallee, dessen Fahrer offenbar unter dem Einfluss berauschender Mittel unterwegs gewesen war. Ein Drogenvortest bei dem 31-jährigen Mann reagierte positiv auf Amphetamine, so dass zur Beweisscherung eine Blutprobe veranlasst wurde.\n","picture":null},{"date":"2016-06-10 10:47:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/staatsanwaltschaft-und-polizei-ermitteln\/289300","title":"Staatsanwaltschaft und Polizei ermitteln zum Tod eines Säuglings","category":"Brandenburg an der Havel (PM\/BRB)","text":"\nFreitag, 10. Juni 2016, 02:45 Uhr\n\n \n\nDer Rettungsdienst teilte in der Nacht zum 10. Juni 2016 der Polizei mit, dass in der Flämingstraße ein zwei Monate alter Säugling verstorben ist.\n\n \n\nNach ersten Ermittlungen habe die Kindsmutter geschlafen, als sich der Säugling bemerkbar machte. Daraufhin habe sich der 24-jährige Kindsvater um dessen Versorgung gekümmert. Gegenüber den Einsatzkräfte gab der Kindesvater an, das der Säugling habe geweint habe und sich nicht beruhigen ließ. Mit der Situation sei er überfordert gewesen und hat dann in noch nicht abschließend geklärter Art und Weise auf den Säugling eingewirkt.\n\n  \n\nNachdem die Atmung des Kindes aussetzte, hat der Kindsvater die Rettung alarmiert und die erste Reanimation durchgeführt. Der eingesetzte Notarzt konnte aber trotz Reanimation nur noch den Tod des Säuglings feststellen. Der 24-Jährige wurde vorläufig festgenommen und wird derzeit noch von der Mordkommission in Potsdam vernommen. Die Kindesmutter (35) wurde durch einen Seelsorger betreut.\n\n  \n\nStaatsanwaltschaft und Polizei ermitteln nun zu den genauen Todesumständen des Säuglings.\n\nDie Pressehoheit geht ab sofort an die Staatsanwaltschaft Potsdam über.\n","picture":null},{"date":"2016-06-10 10:45:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auf-schilderwagen-aufgefahren\/289299","title":"Auf Schilderwagen aufgefahren","category":"Cottbus (CBS)","text":"\nAm Donnerstagmittag war der Polizei ein Verkehrsunfall zwischen den Anschlussstellen Cottbus West und –Süd in Fahrtrichtung Polen gemeldet  worden. Ein VOLVO-Sattelzug war nach einer Unaufmerksamkeit des Fahrers beim Spurwechsel auf einen Schilderwagen der Autobahnmeisterei aufgefahren. Verletzt wurde dabei offenbar niemand und trotz eines geschätzten Sachschadens von 7.500 Euro blieben beide Autos fahrbereit.\n\n \n","picture":null},{"date":"2016-06-10 10:45:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/halbzeit-in-meseberg\/289298","title":"Halbzeit in Meseberg","category":"Überregional","text":"\nAm morgigen Tag wird das Barockschloss Meseberg von 11.00 – 16.00 Uhr erneut im Rahmen eines Tages der offenen Tür für Besucher aus Nah und Fern geöffnet. Die Polizeiinspektion Oberhavel wird dies in gewohnter Weise –mit wenigen Beamten- polizeilich absichern.\n\n \n\n2005 wurde ein 20-jähriger Nutzungsvertrag für das Barockschloss als Gästehaus der Bundesregierung zwischen dieser und der Messerschmitt-Stiftung als Besitzer des Objektes abgeschlossen. Seit dem ersten Staatsbesuch des französischen Staatspräsidenten Jaques Chirac im Februar 2007 handelt es sich damit um den 64. Polizei-Einsatz in Meseberg seit der feierlichen Schlüsselübergabe an den damaligen Chef des Bundeskanzleramtes und heutigen Bundesinnenminister, Dr. Thomas de Maiziere.\n\n \n\nIm Jahr 2007 folgten noch sechs weitere Staatsbesuche und zehn andere Polizeieinsätze, über den Gesamtzeitraum waren es durchschnittlich sechs pro Jahr. 27 der Einsätze betrafen Staatsbesuche ausländischer Staatsoberhäupter. Dazu kamen sechs Zukunftsgespräche der Bundesregierung mit den Spitzen von Industrie, Verwaltung und Gewerkschaften und vier Klausurtagungen der gesamten Bundesregierung. Zwei weitere Klausurtagungen wurden polizeilich vorbereitet, fielen dann aber kurzfristig aus oder wurden örtlich verlegt; ebenso wie bereits zwei geplante Jahresempfänge für das diplomatische Corps.\n\n \n\nDen bislang größten Polizeieinsatz führte das damalige Polizeipräsidium Potsdam im Juni 2008 anlässlich des Staatsbesuches des US-Präsidenten George Bush in Meseberg durch. Eingesetzt waren ca. 2.000 Landesbeamte. Dazu kamen aber noch mehrere Hundert Beamte der Bundespolizei, des Bundeskriminalamtes sowie verschiedener amerikanischer Sicherheitsdienste.\n\nAber auch die Staatsoberhäupter von vielen anderen Staaten der Welt waren bereits im Norden des Landkreises Oberhavel zu Gast. Um nur die bedeutendsten zu nennen: Der damalige russische Ministerpräsident Dimitri Medwedew weilte im März 2009 und im Juni 2010 in Meseberg, der chinesischen Vorsitzende des Staatsrates (=Premierminister) Wen Jiabao war hier im Oktober 2010, der britische Premier David Cameron im April 2013 und der japanische Ministerpräsident Shinzo Abe im Mai diesen Jahres (2016).\n\n \n\nAlle diese politischen Treffen, deren Taktung immer in Bezug auf die jeweiligen Welt- und\/oder Wirtschaftspolitische Gesamtentwicklung zu sehen ist, bedeuten für die Polizei äußerst komplexe Einsätze.\n\nDie Brandenburger Polizei agiert hier nicht allein, sondern in enger Zusammenarbeit mit der Bundespolizei und dem BKA sowie anderen in- und ausländischen Sicherheitsbehörden.\n\nDer größte Einsatzerfolg wird dabei aber erreicht, wenn eben „NICHTS“ passiert.\n\n \n\nBeispielhaft nahmen an der Klausurtagung der Bundesregierung vom 24.-25.05.2016 16 Mitglieder der Bundesregierung teil, für die entsprechende Schutzmaßnahmen festgelegt sind, dazu ein EU-Kommissar sowie der estnische Premier.\n\n \n\nDie polizeilichen Maßnahmen müssen entsprechend den Polizeidienstvorschriften in einer so genannten BAO (Besonderen Aufbauorganisation) realisiert werden, wobei je nach Anlass bzw. Teilnehmern bei grundsätzlich ähnlichem Aufbau mit unterschiedlichen Szenarien bzw. Einsatzstärken gehandelt wird. Die Polizeibeamten der Inspektion Oberhavel oder bei größeren Einsätzen der Polizeidirektion Nord werden dabei i.d.R. durch Beamte anderer Direktionen oder des LKA unterstützt.\n\n \n\nNeben dem Schutz der Personen mit Gefährdungseinstufung und weiterer Gäste sowie der Gewährleistung eines störungsfreien Verlaufes der jeweiligen Veranstaltung sind Beeinträchtigungen der Bevölkerung auf Wunsch des Bundeskanzleramtes möglichst gering zu halten. Dies gilt z.B. bei den Anhaltekontrollen oder den Verkehrseinschränkungen.\n\nDie Brandenburger Polizei hat sich hier als bürgerorientierte, rechtsstaatliche und professionelle Organisation zu präsentieren, deren Handeln durch Hilfsbereitschaft, Respekt und Höflichkeit geprägt ist. Deshalb legt die PD Nord bei den Meseberg-Einsätzen auf ein korrektes tadelloses äußeres Erscheinungsbild, ein vorbildliches Auftreten und Verhalten der Einsatzkräfte in der Öffentlichkeit einen besonderen Wert.\n\nDarüber hinaus ist das Schloss aber auch ein positives Aushängeschild für die gesamte Region, das über die regelmäßig anreisenden Medien weltweit wirkt.\n\n \n\nFazit: Nach ca. der Hälfte der avisierten Mindest-Nutzungsdauer ist aus polizeilicher Sicht ein im Wesentlichen positives Feedback zu ziehen; in erster Linie weil es bisher eben zu keinen gravierenden Problemen kam. Andererseits bleibt eine erhöhte Einsatzbelastung naturgemäß vor allem für die Beamten der Polizeidirektion Nord und hier insbesondere der Polizeiinspektion Oberhavel, die bei jedem Anlass gefordert sind, aber dies auch gerne und professionell annehmen und von vielen anderen Dienststellen regelmäßig unterstützt werden.\n\n \n","picture":null},{"date":"2016-06-10 10:44:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auffahrunfall\/289295","title":"Auffahrunfall","category":"Überregional","text":"\nEin 39-Fahrer eines Mercedes Sprinter fuhr auf der Autobahn 10 zwischen dem Dreieck Havelland und der Anschlussstelle Oberkrämer am 09.06. gegen 16.00 Uhr offenbar auf Grund von Unaufmerksamkeit auf einen vorausfahrenden PKW Ford Mondeo auf. An beiden Fahrzeugen entstand erheblicher Sachschaden. Beide Fahrzeuge blieben aber fahrbereit; Schaden ca. 8.000 Euro.\n\nDie Fahrzeugführer beräumten die Fahrtrichtungsspur und die Unfallaufnehme erfolgte an der Anschlussstelle Oberkrämer. \n\n \n","picture":null},{"date":"2016-06-10 10:43:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/alarmanlage-ausgeloest\/289291","title":"Alarmanlage ausgelöst","category":"Überregional","text":"\nUnbekannte Täter versuchten heute Morgen gegen 08.30 Uhr durch Aufhebeln der Hauseingangstür in ein Einfamilienhaus in der Wiesbadener Straße zu gelangen, was allerdings misslang; Schaden ca. 50 Euro. Die Alarmanlage wurde ausgelöst, welche die Täter wohl von ihrem weiteren Vorhaben abschreckte. Eine Nahbereichsfahndung verlief erfolglos. \n\n \n","picture":null},{"date":"2016-06-10 10:42:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-aus-pkw\/289290","title":"Diebstahl aus PKW","category":"Überregional","text":"\nUnbekannte Täter drangen in der Nacht vom 09.-10.06. in Höhe Pirschgang durch Einschlagen der rechten Seitenscheibe in einen PKW Audi TT ein. Das Fahrzeug stand zur Tatzeit am rechten Fahrbahnrand. Hieraus entwendeten die Täter das komplette Radio- und Navigationssystem; Schaden ca. 3.500 Euro. \n\n \n","picture":null},{"date":"2016-06-10 10:40:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-aussenbordmotor\/289285","title":"Diebstahl Außenbordmotor","category":"Überregional","text":"\nUnbekannte Täter fuhren in Himmelpfort offenbar von der Wasserseite auf dem Stolpsee zwischen dem 07.-09.06. an ein Ruderboot heran und entwendet einen Außenbordmotor. Der Motor war mit einem Vorhängeschloss gesichert; Schaden ca. 1.500 Euro.\n\n \n","picture":null},{"date":"2016-06-10 10:40:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruch-in-gartenlaube\/289289","title":"Einbruch in Gartenlaube","category":"Überregional","text":"\nAuf einem Gartengrundstück in der Bahnhofstraße wurde eine Gartenlaube aufgebrochen. Der Tatzeitraum erstreckt sich über die letzten sechs Monate. Entwendet wurden zwei Zelte und diverses Werkzeug; Schaden ca. 60 Euro. Angezeigt wurde der Sachverhalt am 10.06.\n\n \n","picture":null},{"date":"2016-06-10 10:38:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruch-am-abend\/289284","title":"Einbruch am Abend","category":"Überregional","text":"\nUnbekannte Täter drangen am 09.06. zwischen 19.00 -19.30 Uhr durch Aufhebeln der Eingangstür in ein Einfamilienhaus in der Bertha-von-Suttner-Straße ein und entwendeten dort aus dem Flur des Untergeschosses ein iPad und eine Herrenarmbanduhr. Durch die Geschädigte, welche sich zur Tatzeit im Obergeschoss des Hauses befand, konnte lediglich die offenstehende Tür festgestellt werden. Angaben zu Tatverdächtigen konnten nicht gegebenen werden; Schaden ca. 550 Euro. \n\n \n","picture":null},{"date":"2016-06-10 10:37:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zum-glueck-kein-brand\/289274","title":"Zum Glück kein Brand","category":"Überregional","text":"\nEin 29-Jähriger übergoss am 09.06. gegen 22.30 Uhr in der Friedrich-Engels-Straße das Fahrzeug seiner Ex-Freundin mit einem flüssigen Grillanzünder und wollte es anzünden, was nicht gelang. Daraufhin überschüttete er seinen Körper mit demselben Brandbeschleuniger.  Er konnte aber am Anzünden durch hinzugeeilte Zeugen gehindert werden. Personen wurden nicht verletzt.  Das Fahrzeug wurde von der Feuerwehr abgespült. Der junge Mann stimmte einer Einweisung ins Krankenhaus Hennigsdorf zu.\n","picture":null},{"date":"2016-06-10 10:37:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwangseinweisung\/289278","title":"Zwangseinweisung","category":"Überregional","text":"\nDurch den Wachschutz wurde die Polizei am 09.06. gegen 23.00 Uhr über einen randalierenden Asylsuchenden im Übergangswohnheim verständigt. Beim Eintreffen konnte ein 20-jähriger, bereits polizeilich bekannter Afghane festgestellt werden, der sich offenbar aufgrund psychischer Probleme die Unterarme und die Beine aufgeritzt hatte. Der alarmierte Notarzt regte eine Zwangseinweisung an. Zur Verbringung ins Krankenhaus Hennigsdorf wurde der Rettungswagen durch die Polizei begleitet.\n","picture":null},{"date":"2016-06-10 10:35:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruch-in-einfamilienhaus\/289273","title":"Einbruch in Einfamilienhaus","category":"Überregional","text":"\nUnbekannte Täter brachen am 09.06. tagsüber in ein Einfamilienhaus in der Stolper Straße in Bergfelde ein. Der Einstieg erfolgte offenbar über das Badfenster. In weiterer Folge wurden die Räumlichkeiten des Hauses betreten und durchsucht. Nach erstem Überblick wurde mindestens eine hochwertige Uhr entwendet; Schaden ca. 1.000 Euro. Kriminaltechniker sicherten vor Ort Spuren.\n\n \n","picture":null},{"date":"2016-06-10 10:34:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/dacia-duster-entwendet\/289272","title":"Dacia Duster entwendet","category":"Überregional","text":"\n-  Am 09.06. wurde gegen 07.45 Uhr gemeldet, dass ein grauer Dacia Duster mit den Kennzeichen OHV-M 354 aus Schönfließ von einem Parkplatz Stieleichenstraße\/ Ecke Holunderweg entwendet wurde. Das Fahrzeug hat einen fest montierten Dachgepäckträger. Im Auto befanden sich außerdem eine Leiter, ein Werkzeugkoffer sowie eine Akkubohrmaschine. Der Dacia war bereits vor zwei Wochen angegriffen worden; Schaden jetzt ca. 10.000 Euro.\n\nEine Zeugin gab an, gegen 03.10 Uhr in der Nacht zwei männliche Personen wahrgenommen zu haben, die dort um die Autos geschlichen seien. Näheres ist dazu nicht bekannt. Die Fahndung wurde eingeleitet.\n\n \n","picture":null},{"date":"2016-06-10 10:33:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-aus-baucontainer\/289270","title":"Diebstahl aus Baucontainer","category":"Überregional","text":"\nUnbekannte Täter hebelten in der Nacht vom 09.-10.06. die Tür eines Bauwagens an der Brücke über die Stepenitz auf. Anschließend betraten sie den Bauwagen, öffneten die dort befindlichen Schränke und durchwühlten diese. Es wurde ein Notstromaggregat entwendet; Schaden ca. 300 Euro. \n\n \n","picture":null},{"date":"2016-06-10 10:33:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vw-passat-entwendet\/289271","title":"VW Passat entwendet","category":"Überregional","text":"\nAm 09.06. erschien der 34-jährige Geschädigte in der Inspektion Oranienburg und gab bekannt, dass sein schwarzer VW Passat mit dem Kennzeichen OHV-CE 10 entwendet worden war. Das Fahrzeug stand in der Nacht vom 08.-09.06. am Fahrbahnrand in der Augustastraße; Schaden ca. 6.700 Euro. Die Fahndung wurde eingeleitet.\n\n \n","picture":null},{"date":"2016-06-10 10:31:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/sicherungshaftbefehl-vollstreckt\/289267","title":"Sicherungshaftbefehl vollstreckt","category":"Überregional","text":"\nEin 28-Jähriger erschien am 09.06. gegen 17.00 Uhr im Polizeirevier Wittenberge und fragte nach, warum am Vortag die Polizei bei ihm zu Hause gewesen war. Ihm wurde eröffnet, dass durch das Amtsgericht  Steinfurt gegen ihn ein Sicherungshaftbefehl erlassen wurde.\n\nDer 28-jährige war zuvor zu einer Bewährungsstrafe verurteilt worden und die Bewährung war wegen Verstoßes gegen die Auflagen widerrufen worden. \n\nEntsprechend wurde der Mann im Revier festgenommen, zur Inspektion Perleberg gebracht und am heutigen Vormittag einem Richter am Amtsgericht Perleberg vorgeführt.\n\n \n","picture":null},{"date":"2016-06-10 10:30:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ersatzstrafe-vollstreckt\/289263","title":"Ersatzstrafe vollstreckt","category":"Überregional","text":"\nEin 38-Jähriger wurde durch die Staatsanwaltschaft Stendal gesucht, weil er eine Ersatzfreiheitsstrafe nicht bezahlt hatte. Am 09.06. wurde er gegen 16.45 Uhr in der Wittenberger Bäckerstraße als Motorradfahrer festgestellt, überprüft und festgenommen. Den geforderten Geldbetrag von ca. 1.400 Euro konnte er nicht bezahlen. Deswegen wurde er durch die Polizeibeamten für die nächsten 90 Tage in eine Justizvollzugsanstalt gebracht\n","picture":null},{"date":"2016-06-10 10:29:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/foto-manipuliert-\/289261","title":"Foto manipuliert?","category":"Überregional","text":"\nEin 14-Jähriger war am 07.06.16 nachmittags mit Freunden im Schwimmbad. Am nächsten Tag erfuhr er von diesen, dass offenbar ein Foto vom ihm über Snapchat verbreitet wurde. Das Foto zeigt ihn wohl in einem ungünstigen Aufnahmewinkel und wurde auch noch nachbearbeitet. Der Geschädigte ist selbst nicht bei Snapchat, bekam aber über die Freunde nach eigenen Angaben heraus, wer das Foto zuerst hochgeladen haben soll.  Die Kripo ermittelt jetzt wegen der Verletzung des höchstpersönlichen Lebensbereichs durch Bildaufnahmen\n","picture":null},{"date":"2016-06-10 10:28:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/verdacht-des-betruges\/289259","title":"Verdacht des Betruges","category":"Überregional","text":"\nBeim Onlinebanking stellte eine 49-Jährige am 06.06. abends fest, dass offenbar das Finanzamt auf ihr Konto einen Betrag von knapp 5.000 Euro überwiesen hatte. Gleichzeitig wurde sie darauf hingewiesen, dass es sich um eine Fehlüberweisung handele und sie unter der Angabe von TAN und BIC diesen Betrag zurück überweisen soll. Eine Rücküberweisung unter der angegebenen TAN und BIC erfolgte durch die Geschädigte online.\n\nAm 09.06. erfuhr sie dann von ihrer Hausbank, dass dies eine „ungewöhnliche Überweisung“ war und eine Buchung bei der Bank über die Summe nicht existiert. Wo der Geldbetrag abgeblieben ist und wer der tatsächliche Absender\/Empfänger des Geldes war, ist prüft jetzt die Kripo Prignitz. \n\n \n","picture":null},{"date":"2016-06-10 10:28:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrerin-nach-unfall-schwerverletzt\/289260","title":"Radfahrerin nach Unfall schwerverletzt","category":"Potsdam (PDM)","text":"\n10.06.2016, 06.46 Uhr\n\n \n\nAm Freitagmorgen kam es zu einem schweren Verkehrsunfall in Potsdam. Nach ersten Erkenntnissen befuhr eine 51- jährige Radfahrerin die Schopenhauer Straße in Richtung Innenstadt. Aufgrund des stockenden Verkehrs fuhr die Potsdamerin links an einem PKW vorbei und kollidiert mit einem entgegenkommenden Renault. Die schwerverletzte Frau wurde zur weiteren Behandlung in ein Krankenhaus gebracht. Zur Art und Schwere der Verletzungen liegen zum jetzigen Zeitpunkt noch keine Erkenntnisse vor.\n","picture":null},{"date":"2016-06-10 10:27:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruch-in-bueros\/289258","title":"Einbruch in Büros","category":"Überregional","text":"\nUnbekannte Täter drangen in der Nacht vom 09.-10.06. über ein Fenster im Erdgeschoss in ein Haus in der Hermann-Riemschneider-Straße ein. Anschließend wurden die Türen zu insgesamt drei Büros aufgebrochen. Mehrere Schränke wurden durchwühlt und nach derzeitigem Stand Computertechnik und zwei Geldkassetten mit einem unbekannten Geldbetrag entwendet; Schaden ca. 2.500 Euro.\n\n  \n","picture":null},{"date":"2016-06-10 10:27:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/nach-ruhestoerung-drogenfund\/289256","title":"Nach Ruhestörung Drogenfund","category":"Potsdam (PDM)","text":"\n10.06.2016, 00.05 Uhr\n\n \n\nPolizeibeamte wurden in der Nacht von Donnerstag auf Freitag zu einer Ruhestörung im Wohngebiet Schlaatz gerufen. In der Wohnung wurde ein 34-jähriger Mann, der augenscheinlich unter dem Einfluss von Betäubungsmittelstand, angetroffen. In der Wohnung konnten durch die Beamten ca. 50g Cannabis, ca. 40g Amphetamine sowie ca. 40 Extasy Pillen festgestellt werden. Des Weiteren wurden mehrere Mobiltelefone und Bargeld aufgefunden. Auf dem Balkon hatte der 32-jährige Mann noch drei Cannabispflanzen angebaut. Die aufgefunden Gegenstände wurden beschlagnahmt. Der Potsdamer wurde vorläufig festgenommen und in den Gewahrsam der Polizeiinspektion Potsdam gebracht. Die Kriminalpolizei ermittelt nun wegen dem Verstoß gegen das Betäubungsmittelgesetz.\n","picture":null},{"date":"2016-06-10 10:27:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruch-in-bistro\/289257","title":"Einbruch in Bistro","category":"Potsdam (PDM)","text":"\n10.06.2016, 00.26 Uhr\n\n \n\nEin aufmerksamer Bistrobesitzer informierte um 00.26 Uhr die Polizei, da gegenwärtig in sein Geschäft eingebrochen wurde. Die zeitnah eintreffenden Beamten konnten im Gastraum drei Männer an den Spielautomaten feststellen und vorläufig festnehmen. Nach ersten Erkenntnissen wurden durch die Männer (19,20 und 23 Jahre alt) zwei Spielautomaten aufgehebelt und das darin befindliche Bargeld bereits in Taschen verpackt. Die Männer, aus Albanien und dem Kosovo stammend, wurden in den Gewahrsam der Polizeiinspektion Potsdam gebracht. Die Kriminalpolizei ermittelt nun wegen dem besonders schweren Fall des Diebstahls.\n\nEinbruch in Bistro\n\n10.06.2016, 00.26 Uhr\n\n \n\nEin aufmerksamer Bistrobesitzer informierte um 00.26 Uhr die Polizei, da gegenwärtig in sein Geschäft eingebrochen wurde. Die zeitnah eintreffenden Beamten konnten im Gastraum drei Männer an den Spielautomaten feststellen und vorläufig festnehmen. Nach ersten Erkenntnissen wurden durch die Männer (19,20 und 23 Jahre alt) zwei Spielautomaten aufgehebelt und das darin befindliche Bargeld bereits in Taschen verpackt. Die Männer, aus Albanien und dem Kosovo stammend, wurden in den Gewahrsam der Polizeiinspektion Potsdam gebracht. Die Kriminalpolizei ermittelt nun wegen dem besonders schweren Fall des Diebstahls.\n","picture":null},{"date":"2016-06-10 10:26:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruch-am-vormittag\/289255","title":"Einbruch am Vormittag","category":"Überregional","text":"\nUnbekannte Täter verschafften sich am 09.06. gegen 09.00 Uhr ebenfalls über die Terrassentür gewaltsam Zutritt in ein Einfamilienhaus Zur Keglitz und durchwühlten die Räume des Erdgeschosses; Schaden ca. 600 Euro. Der zur Tatzeit im Obergeschoss befindliche Sohn und die Mutter der Geschädigten riefen sofort die Polizei. Beim Eintreffen der Funkwagen waren die Tatverdächtigen aber bereits verschwunden und konnten durch die polizeiliche Tatortbereichsfahndung und trotz Einsatz eines Fährtenhundes nicht mehr festgestellt werden.\n\nIm Bereich wurden zuvor zwei Personen in einem gelben Kleintransporter gesehen. Ob diese eine Rolle spielten, prüft die Kripo. Hinweise zum PKW erbittet die Kripo unter Tel. 03391-3540.\n","picture":null},{"date":"2016-06-10 10:25:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrerin-nach-unfall-schwerverletzt\/289252","title":"Radfahrerin nach Unfall schwerverletzt","category":"Potsdam (PDM)","text":"\n09.06.2016, 15.35 Uhr\n\n \n\nEine 32-jährige Radfahrerin befuhr am Donnerstagnachmittag den Radweg der Zeppelinstraße entgegengesetzt der Fahrtrichtung. Im Einmündungsbereich zur Lennèstraße kam es dann zum Zusammenstoß mit einem einbiegenden 42-jährigen VW Fahrer. Durch die Wucht des Aufpralls wurde die 32-jährige Potsdamerin vom Fahrrad geschleudert und kam zu Fall. Die Frau erlitt Kopfverletzungen und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Es entstand Sachschaden von ca. 1000 Euro.\n","picture":null},{"date":"2016-06-10 10:24:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/terrassentuer-aufgehebelt\/289251","title":"Terrassentür aufgehebelt","category":"Überregional","text":"\nUnbekannte Täter verschafften sich am Vormittag des 09.06. Zugang zu einem Einfamilienhausgrundstück in Wustrau. Auf der von der Straße abgewandten Seite wurde eine Terrassentür mit einem schmalen Werkzeug, vermutlich Schrauberzieher, aufgehebelt und das Objekt so betreten. Über die Küche wurden sämtliche Räumlichkeiten, auch das Obergeschoss, betreten und durchsucht. Nach derzeitigen Erkenntnissen wurden Schmuck (darunter Eheringe), zwei Tabletts, Bargeld und das Portemonnaie mit persönlichen Unterlagen entwendet; Schaden ca. 2.000 Euro.\n\n \n","picture":null},{"date":"2016-06-10 10:23:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/streit-um-einkaufstueten\/289249","title":"Streit um Einkaufstüten","category":"Überregional","text":"\nEine 57-jährige Deutsche verhinderte am 09.06. gegen 14.00 Uhr offenbar, dass ein 41-jähriger Deutscher zwei Pakistanern im Alter von 22 und 32 Jahren die Einkaufstüten (Getränke, Papier und Bananen) entwendete, indem er sie auf die Ladefläche eines geparkten Fahrzeuges stellte.\n\nNach gegenwärtigem Ermittlungsstand hatten die beiden Asylbewerber zuvor einen Einkauf in einem anderen Discounter getätigt und diesen vor dem Betreten des Marktes an der Eingangstür abgestellt. Sie fürchteten Unannehmlichkeiten beim Bezahlen der neuerworbenen Waren.\n\nSie bekamen dann mit, dass der 41-Jährige die Tüten auf das Fahrzeug stellte und sprachen ihn an. Darauf kam es zum Streit. Eine 57-Jährige zeigte Zivilcourage und unterstützte die Beiden verbal. Sie wurde daraufhin von dem 41-Jährigen beleidigt. Letztendlich stellte dieser die angeeigneten Einkaufstüten auf den Boden, trat noch einmal dagegen ohne etwas zu beschädigen und äußerte abschließend, dass die Männer besser auf ihre Tüten hätten aufpassen müssen.\n\nBeim Eintreffen der Polizei wurden alle Beteiligten auf dem Parkplatz angetroffen. Es wurden zwei Strafanzeigen wegen Fundunterschlagung und Beleidigung gegen den 41-Jährigen aufgenommen. Ein politisch motivierter Hintergrund ist derzeit nicht erkennbar.  \n\n \n","picture":null},{"date":"2016-06-10 10:21:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahrraddieb-ermittelt\/289248","title":"Fahrraddieb ermittelt","category":"Überregional","text":"\nAm Donnerstag, den 02.06. gegen 15.00 Uhr, wurde im Bereich eines Verbrauchermarktes in der Röbeler Straße ein Fahrrad entwendet.  Durch die sofort eingeleiteten polizeilichen Maßnahmen der Kriminalpolizei Wittstock konnte ein 24-jähriger Tatverdächtiger ermittelt werden.\n\nDa gegen den 24-jährigen polizeilich bereits bekannten Mann durch die Kripo bereits seit Monaten wegen Diebstahlshandlungen, Sachbeschädigungen und anderen Delikten ermittelt wurde, konnte ein Durchsuchungsbeschluss für seine Wohnung beim Amtsgericht Neuruppin erwirkt werden.\n\nDie Durchsuchung am 03.06. führte schließlich zur Auffindung von mehreren entwendeten Fahrrädern aus der Stadt Wittstock und weiterem Diebesgut. Das vor dem Discounter entwendete Fahrrad konnte bereits an die geschädigte Eigentümerin übergeben werden.\n\nDurch die Ermittlungen konnten dem Täter bisher insgesamt 29 Straftaten aus den letzten Monaten, vorwiegend Eigentumsdelikte, nachgewiesen werden, zu denen er sich zumindest teilgeständig einließ. Die Ermittlungen, auch zu weiteren Delikten, dauern an.\n\n \n","picture":null},{"date":"2016-06-09 21:15:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mann-mit-waffe-gefasst-\/288728","title":"Mann mit Waffe gefasst  ","category":"Oberhavel","text":"Gegen 20.15 Uhr meldete eine 62-Jährige Frau aus Zehdenick über Notruf bei der Polizei, dass ihr 57-jähriger Lebensgefährte sie mit einer Waffe bedrohen würde. Sie wurde nicht verletzt und hätte sich zu Nachbarn gerettet. Der Mann flüchtete zunächst mit seinem Pkw. Spezialeinsatzkräfte wurden angefordert, ebenso ein Polizeihubschrauber, um den Mann festnehmen zu können. Der Mann konnte gegen 21.20 Uhr in der Nähe von Falkenthal Ausbau festgestellt werden. Vorsorglich wurden die Bewohner eines Einfamilienhauses in dem Bereich evakuiert. Gegen 22.00 Uhr konnte der Mann zu Fuß an einer Waldkante festgestellt und durch Spezialeinsatzkräfte unverletzt in Gewahrsam genommen werden. Er war alkoholisiert, ein erster Atemtest ergab 2,4 Promille. Im Fahrzeug, das in der Nähe stand, stellten die Beamten eine Langwaffe sicher.\r\n\r\nDie Ermittlungen dazu dauern an.\r\n","picture":null},{"date":"2016-06-09 13:31:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/schiffsunfall\/288408","title":"Schiffsunfall","category":"Potsdam (PDM)","text":"\nAm späten Mittwochnachmittag kam es zu einem Schiffsunfall auf dem Jungfernsee. Ein Segelboot lichtete den Anker und trieb manövrierunfähig aufgrund Winds in Richtung Fahrrinne. In der weiteren Folge kollidierte der 19-jährige Segelboot- Führer mit einem Gütermotorschiff. Verletzt wurde zum Glück niemand. Es kam zu keiner Behinderung der übrigen Schifffahrt.\n","picture":null},{"date":"2016-06-09 13:30:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/geldautomat-gesprengt\/288402","title":"Geldautomat gesprengt","category":"Teltow-Fläming","text":"\n \n\nEin aufmerksamer Bürger informierte um 02.44 Uhr die Polizei, weil er beobachtet hatte, wie sich drei Personen an einem Bank-Container in Trebbin zu schaffen machten. Kurze Zeit später vernahm der Bürger einen lauten Knall und eine Explosion zerriss den Containerbau. Nach ersten Erkenntnissen sprengten die noch unbekannten Täter, auf noch unbekannte Weise, einen Geldautomaten der Bank und stahlen aus diesem eine Geldkassette. Anschließend flüchteten sie in einem dunklen PKW in Richtung Klein Schulzendorf. Trotz sofort eingeleiteter Fahndungsmaßnahmen konnte der PKW nicht festgestellt werden. Durch die Wucht der Detonation wurde ein angrenzender Einkaufsmarkt in Mitleidenschaft gezogen und stark beschädigt. Die Fachkräfte des Landeskriminalamtes sind im Einsatz. Angaben zur Schadenshöhe und Höhe Diebesgut  liegen noch nicht vor. Die Ermittlungen der Kriminalpolizei dauern an. \n","picture":null},{"date":"2016-06-09 13:30:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahndungserfolg\/288407","title":"Fahndungserfolg","category":"Potsdam-Mittelmark","text":"\nPolizeibeamten fiel am Mittwochmorgen ein Audi mit polnischen Kennzeichen auf der A10 in Richtung Frankfurt\/Oder im Baustellenbereich auf. Eine Überprüfung des Kennzeichens ergab, dass dieses an ein PKW Opel gehört. Die Beamten entschlossen sich, dieses Fahrzeug in Höhe Raststätte Michendorf zu kontrollieren. Auf das Warnsignal „ Stopp Polizei“ reagierte der Fahrzeugführer nicht. Er wechselte  mit hoher Geschwindigkeit die Fahrtstreifen in einem Baustellenstau, dabei überfuhr er diverse Warnbaken und kollidierte mit mehreren unbeteiligten Fahrzeugen, die im Stau standen. Nachdem der Fahrer des Audis über das Tankstellengelände Michendorf\/Süd gefahren war, fuhr er in einen unbefestigten Waldweg und weiter zur B2. An einer Baustelle B2, AS Michendorf war dann die Fahrt für den Audi zu Ende und der Mann flüchtete ab hier zu Fuß. Im angrenzenden Wald konnte der Flüchtende dann durch die nacheilenden Polizisten gestellt werden. Bei der Nacheile verletzte sich ein Polizeibeamter, der zur Behandlung einen Arzt aufsuchen musste. Die Überprüfung des Fahrzeuges ergab, dass es in NRW in der Nacht vom 07.06.2016 auf den 08.06.2016 als gestohlen gemeldet worden war. Der Fahrer, ein 30-jährige Pole wurden vorläufig festgenommen und ins Gewahrsam der Polizeiinspektion Potsdam gebracht. Die Ermittlungen dauern an.\n\nDie Polizei fragt weiterhin: Gibt es noch weitere Geschädigte, eines von dem Fahrzeugführer auf der A10 verursachten Unfalls, melden Sie sich bitte bei der Polizei.\n\nIhre Hinweise nimmt die Polizeiinspektion Brandenburg, unter der Telefonnummer: 03381 5600 oder jede andere Polizeidienststelle entgegen. Gerne können sie auch unser Hinweisformular im Internet unter: www.polizei.brandenburg.de nutzen.\n","picture":null},{"date":"2016-06-09 13:29:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/motorradfahrer-leicht-verletzt\/288399","title":"Motorradfahrer leicht verletzt","category":"Havelland","text":"\nAuf der Bundesstraße 5 ist zwischen den Ortslagen Pessin und Senzke ein 26 Jahre alter Lkw- Lenker auf einen Motorradfahrer aufgefahren, der vor ihm verkehrsbedingt an einer roten Baustellenampel wartete.\n\nDer 55-Jährige Schweizer kam daraufhin zu Fall und wurde zwischen dem unfallverursachenden Lkw und einem weiteren Lkw vor ihm eingeklemmt.\n\nRettungskräfte befreiten den Mann und brachten ihn anschließend zur Behandlung seiner leichten Verletzungen ins Krankenhaus.\n\nDer Sachschaden belief sich auf mehrere tausend Euro.\n","picture":null},{"date":"2016-06-09 13:28:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gegen-pkw-geprallt\/288398","title":"Gegen Pkw geprallt","category":"Havelland","text":"\nAm Mittwochabend hat in der Heinrich- Heine- Straße in Nauen ein 39 Jahre alter Fahrradfahrer einen Lkw übersehen und ist in der weiteren Folge gegen diesen geprallt. Der Mann zog sich dabei Verletzungen am Kopf zu. Rettungskräfte brachten den 39-Jährigen ins Krankenhaus. Er wurde stationär aufgenommen.\n","picture":null},{"date":"2016-06-09 13:27:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mit-rauchvergiftung-ins-krankenhaus\/288397","title":"Mit Rauchvergiftung ins Krankenhaus","category":"Havelland","text":"\nIn Falkensee ist in den frühen Donnerstagmorgenstunden ein 36 Jahre alter Mann mit dem Verdacht auf eine Rauchgasvergiftung ins Krankenhaus eingeliefert worden. Aus bislang noch unbekannter Ursache war der Mülleimer in seiner Küche in Brand geraten. Das Feuer konnte der 36-Jährige zwar selbst löschen, hatte aber zu viel Qualm eingeatmet.\n\nGrößere Sachschäden waren nicht zu verzeichnen.\n","picture":null},{"date":"2016-06-09 13:26:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/erfolgreiche-durchsuchungen\/288396","title":"Erfolgreiche Durchsuchungen","category":"Potsdam-Mittelmark","text":"\nNach umfangreicher Ermittlungsarbeit wurden auf Beschluss des Amtsgerichtes Potsdam am Vormittag des 08. Juni 2016 bei einem 30-jährigen Mittelmärker mehrere Räumlichkeiten in Dessau und Wiesenburg durchsucht. Die Ermittler fanden mehrere Tausend Euro Bargeld, 1 Kilogramm Amphetamine, mehrere Hundert Ectasytabletten, Marihuana, Kokain sowie händlertypische Utensilien (Feinwaage und Verpackungsmaterial). Der Beschuldigte wurde durch die Beamten in seiner Wohnung in Dessau angetroffen und wegen des Verdachts des Handelns mit Betäubungsmittel vorläufig festgenommen. Durch die Staatsanwaltschaft Potsdam wurde Haftantrag gestellt, dem am 09. Juni 2016 durch den zuständigen Haftrichter am Amtsgericht Potsdam auch entsprochen wurde.\n","picture":null},{"date":"2016-06-09 13:25:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/pkw-ueberschlagen\/288391","title":"Pkw überschlagen","category":"Potsdam-Mittelmark","text":"\nAus bislang ungeklärter Ursache ist in den Vormittagsstunden des 09. Juni 2016 auf der Landesstraße 831 in Richtung Bundesautobahn 9, der 19-jährige Fahrer eines Pkw Nissan nach rechts von der Fahrbahn abgekommen. Auf dem Grünstreifen verlor er dann die Kontrolle über sein Fahrzeug, kam ins Schleudern, überschlug sich und touchierte in weiterer Folge einen Straßenbaum. Ein Notarzt kam mit dem Rettungshubschrauber zum Unfallort. Der 19-jährige Fahrer wurde bei dem Unfall schwer verletzt und musste zur weiteren Behandlung in ein Krankenhaus gebracht werden. \n","picture":null},{"date":"2016-06-09 13:23:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/polizei-sucht-nach-79-jaehrigen-vermisst\/288390","title":"Polizei sucht nach 79-jährigen Vermissten Eckardt K.","category":"Überregional","text":"\n Seit den Nachmittagsstunden des 04. Mai 2016 wird aus einer Brandenburger Seniorenresidenz der 79 Jahre alte Eckardt K. vermisst. Er verließ seine Wohnung gegen 16:15 Uhr in Richtung eines Einkaufszentrums in der Neustadt. Dies ist nicht ungewöhnlich, da er sich öfter eigenständig im Bereich der Brandenburger Innenstadt aufhielt. Der Vermisste ist Alkoholkrank und manchmal orientierunglos. Wegen einer weiteren schweren Erkrankung ist der Vermisste auf die tägliche Einnahme von Medikamenten angewiesen.\n\nDer Vermisste wird wie folgt beschrieben:\n\n- 160cm groß\n\n- graue kurze Haare mit hoher Stirn\n\n- dunkelblauer Jogginganzug\n\n- braune Sandalen\n\n- gut zu Fuß\n\n- aggressiv\n\nNachdem nun alle Ermittlungsansätze ausgeschöpft sind bittet die Polizei nun die Bevölkerung um Mithilfe und fragt: Wer hat den Vermissten nach dem 04. Mai 2016 gesehen? Wer weiß wo er sich aufhält, oder kann Hinweise zu seinem Aufenthaltsort geben? Ihre Hinweise nimmt die Polizeiinspektion Brandenburg, unter der Telefonnummer: 03381 560-1224 oder jede andere Polizeidienststelle entgegen. Gerne können sie auch unser Hinweisformular unter www.polizei.Brandenburg.de nutzen. \n","picture":"\/fm\/24\/thumbnails\/PM1340-16_vermisster%20Eckardt%20K.jpg.61337.jpg"},{"date":"2016-06-09 13:22:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruchsdiebstahl-in-kundencenter\/288379","title":"Einbruchsdiebstahl in Kundencenter","category":"Brandenburg an der Havel (PM\/BRB)","text":"\nIn der Nacht zum 08. Juni 2016 sind unbekannte Täter in ein Kundencenter eingebrochen. Die Täter schlugen dazu die Fensterscheibe ein und verschafften sich so Zutritt ins Objekt. Dort durchsuchten die Täter alle Räumlichkeiten und entwendeten aus einem Hinterraum, einen Tresor mit Wertzeichen und Bargeld. Die Täter konnten anschließend in unbekannte Richtung flüchten. Der Schaden wird auf mehrere Tausend Euro geschätzt.\n","picture":null},{"date":"2016-06-09 13:21:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrerin-nach-unfall-verletzt\/288371","title":"Radfahrerin nach Unfall verletzt","category":"Potsdam (PDM)","text":"\nAm Mittwochabend befuhr ein 53-jähriger Renaultfahrer die Eduard-Claudius Straße in Potsdam und beabsichtigte nach rechts in die Heinrich-Mann-Allee einzubiegen. Dabei übersah er die auf dem Radfahrweg fahrende 42-jährige Radfahrerin. Bei der Kollision kam die 42- Jährige aus dem LK TF zu Fall und erlitt Verletzungen im Fußbereich. Sie wurde zur weiteren Behandlung in ein Krankenhaus gebracht.\n","picture":null},{"date":"2016-06-09 13:11:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-ueber-den-fuss-gefahren\/288359","title":" \nÜber den Fuß gefahren","category":"Oberhavel","text":"\nMit einem VW-Transporter verließ ein 56-Jähriger heute Morgen gegen 06.00 Uhr eine Grundstücksausfahrt in der Hauptstraße. Eine 49-jährige Radfahrerin sah das rechtzeitig und hielt an. Offenbar hatte der 56-Jährige die Radfahrerin nicht bemerkt und überfuhr ihren Fuß. Sie wurde mit dem Rettungswagen in ein Krankenhaus gebracht.\n","picture":null},{"date":"2016-06-09 13:10:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-neunjaehrige-verletzt\/288358","title":" \nNeunjährige verletzt","category":"Oberhavel","text":"\nEine neunjährige Radfahrerin kollidierte gestern gegen 16.00 Uhr in der Phillip-Müller-Straße mit einem Bus. Sie stürzte und verletzte sich. Mit dem Rettungswagen wurde sie in ein Krankenhaus gebracht. Es entstand ca. 150 Euro Sachschaden.\n","picture":null},{"date":"2016-06-09 13:09:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-mehr-als-doppelt-zu-schnell\/288356","title":" \nMehr als doppelt zu schnell","category":"Oberhavel","text":"\nAm 08.06. führten Beamte der Verkehrspolizei zwischen Liebenwalde und Krewelin eine Geschwindigkeitskontrolle mit einem digitalen Lasermessgerät (PoliScanSpeed) durch. Innerhalb von elf Stunden wurden 433 Geschwindigkeitsverstöße festgestellt. Ein Seat-Fahrer fuhr mit 152 km\/h statt der erlaubten 70 km\/h durch die Messstelle. Er muss mindestens mit einem Bußgeld in Höhe von 600 Euro, drei Monaten Fahrverbot und zwei Punkten rechnen. Auch in Liebenwalde stand ein Messgerät. Hier wurde ein 19-jähriger Skoda-Fahrer mit 132 km\/h statt der erlaubten 70 km\/h Schnellster. Er muss mindestens mit einem Bußgeld in Höhe von 240 Euro, einem Monat Fahrverbot und zwei Punkten rechnen.\n","picture":null},{"date":"2016-06-09 13:08:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ab-durch-die-hecke\/288353","title":"Ab durch die Hecke","category":"Prignitz","text":"\nMit 1,69 Promille in der Atemluft kam gestern gegen 22.10 Uhr ein 48-jähriger Dacia-Fahrer in der Friedrichstraße von der Fahrbahn ab. Er überfuhr einen Holzpfahl und durch die Hecke eines Grundstücks. Erst an der Hauseingangstür kam der Pkw zum Stillstand. Eine Blutprobe wurde durchgeführt. Die Polizeibeamten stellten den Führerschein des Mannes sicher. Insgesamt entstand ca. 6.000 Euro Sachschaden.\n","picture":null},{"date":"2016-06-09 13:06:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-zu-hoeflich\/288347","title":" \nZu höflich","category":"Prignitz","text":"\nEin 17-jähriger Radfahrer und eine 34-jährige Pkw-Fahrerin wollten sich in Perleberg in der Quitzower Straße gestern gegen 07.15 Uhr gegenseitig die Vorfahrt überlassen. Letztlich fuhren beide an und stießen zusammen. Der Radfahrer stürzte und verletzte sich leicht. Es entstand ca. 100 Euro Sachschaden.\n","picture":null},{"date":"2016-06-09 13:05:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-reifenplatzer-am-anhaenger\/288340","title":" \nReifenplatzer am Anhänger","category":"Ostprignitz-Ruppin","text":"\nZwischen den Anschlussstellen Fehrbellin und Neuruppin-Süd platzte an dem Anhänger eines Kleintransporters gestern gegen 15.40 Uhr offenbar ein Reifen. Der Hänger war mit einer Betonpumpe beladen. Umherfliegende Reifenteile beschädigten zwei nachfolgende Pkw VW, Schaden ca. 8.000 Euro. Nach einem Reifenwechsel konnte das Gespann die Fahrt fortsetzen.\n","picture":null},{"date":"2016-06-09 13:04:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-radfahrer-verletzt\/288339","title":" \nRadfahrer verletzt","category":"Ostprignitz-Ruppin","text":"\nEin 51-jähriger Radfahrer beachtete heute Morgen gegen 07.20 Uhr im Leddiner Weg offenbar nicht die Vorfahrt und kollidierte mit einem Pkw Mercedes Benz. Der Radfahrer stürzte und wurde verletzt. Er musste mit dem Rettungswagen in ein Krankenhaus gebracht werden. Am Fahrrad entstand nur leichter Sachschaden.\n","picture":null},{"date":"2016-06-09 13:01:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-mutprobe-mit-alkohol\/288338","title":" \nMutprobe mit Alkohol","category":"Oberhavel","text":"\nDrei in etwa gleichalte Schüler einer Schule in der Mittelstadt kamen gestern Vormittag nach der Pause alkoholisiert zum Unterricht. Ein 15-Jähriger hatte - offenbar als Mutprobe – von zu Hause Alkohol mitgebracht. Eistee und Cola wurden mit dem Weinbrand gemischt. Der 15-Jährige hatte einen Atemalkoholwert von 0,47 Promille. Die Schüler wurden an ihre Eltern übergeben. Bei dem „Gelage“ wurde der 15-Jährige zudem verletzt, er hatte Schürfwunden am Rücken. Sein Mitschüler hatte ihn offenbar an den Füßen über eine Bordsteinkante gezogen. Das Jugendamt wurde informiert. Die Kriminalpolizei ermittelt.\n","picture":null},{"date":"2016-06-09 12:59:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-vereinshaus-aufgebrochen\/288330","title":" \nVereinshaus aufgebrochen","category":"Oberhavel","text":"\nEin Fenster schlugen Unbekannte in der Nacht zum 08.06. in einem Sportvereinsheim in der Seepromenade ein. Die Eingangstür hatte den Angriffen (Aufhebeln) standgehalten. Bislang ist nicht bekannt, ob etwas entwendet wurde. Es entstand ca. 3.000 Euro Sachschaden.\n","picture":null},{"date":"2016-06-09 12:58:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/beamer-und-musikanlage-gestohlen\/288327","title":"Beamer und Musikanlage gestohlen","category":"Oberhavel","text":"\nAus dem Vereinsheim eines Sportvereines in Grüneberg entwendeten Unbekannte in der Nacht zum 08.06. einen Beamer und eine Musikanlage. Sie hatten sich an einem Fenster gewaltsam Zutritt verschafft. Kriminaltechniker sicherten Spuren. Es entstand ca. 3.000 Euro Sachschaden.\n","picture":null},{"date":"2016-06-09 12:57:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-nach-steinwurf-in-gewahrsam\/288326","title":" \nNach Steinwurf in Gewahrsam","category":"Prignitz","text":"\nEin 29-jähriger Mann warf gestern gegen 08.20 Uhr offenbar mehrere Fensterscheiben eines Imbiss in der Lindenstraße ein, Schaden ca. 1.500 Euro. Er lief brüllend umher und soll auch Aufsteller umgeworfen haben. Der Mann wurde in der Hamburger Straße festgestellt und zur Feststellung der Identität und später auch zur Verhinderung weiterer Straftaten in Gewahrsam genommen. Er musste bereits am Tag zuvor in Wittenberge wegen Schwarzfahrens den Zug verlassen.\n\nDa der türkische 29-Jährige offenbar psychische Probleme hatte, wurde er in die geschlossene Abteilung eines Krankenhauses eingewiesen.\n","picture":null},{"date":"2016-06-09 12:56:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-baumaschinen-gestohlen-\/288325","title":" \nBaumaschinen gestohlen  ","category":"Ostprignitz-Ruppin","text":"\nVon einem Betriebsgelände in der Feldbergstraße wurden in der Nacht zum 09.06. mehrere Arbeits- und Baumaschinen aus einem Gebäude entwendet. Es entstand ca. 10.000 Euro Sachschaden. Kriminaltechniker sicherten Schuh- und DNA-Spuren.\n","picture":null},{"date":"2016-06-09 12:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-\/288322","title":" \n ","category":"Ostprignitz-Ruppin","text":"\nDrei alkoholisierte Männer (1,46 bis 3,48 Promille) schlugen gestern gegen 22.30 Uhr in einem Mehrfamilienhaus im Waldring gegen die Tür eines 28-jährigen syrischen Asylbewerbers, ohne sie dabei zu beschädigen. Sie riefen rechte Parolen, darunter auch „Sieg Heil“. Danach zogen sich die Drei im Alter von 23, 27 und 35 Jahren in die Wohnung des 35-Jährigen zurück, die sich im gleichen Aufgang befindet. Aus dieser Wohnung drangen noch bei Eintreffen der Polizeibeamten laute Musik und Gegröle. Die bereits polizeilich bekannten Männer wurden zur Verhinderung weiterer Straftaten in Gewahrsam genommen. Der 27-Jährige war zudem mit einem T-Shirt bekleidet, auf dem Adolf Hilter mit Armbinde und Hitlergruß abgebildet war. Das Kleidungsstück wurde sichergestellt.\n\nHeute Mittag wurden die drei Tatverdächtigen nach Vernehmung und Belehrung aus dem Gewahrsam entlassen. Die Kriminalpolizei der Direktion (Staatsschutz) ermittelt, u.a. wegen Verdachts des Verwendens von Kennzeichen verfassungswidriger Organisationen.\n","picture":null},{"date":"2016-06-09 11:26:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/-bei-kontrolle-verdaechtige-substanzen-g\/288151","title":" Bei Kontrolle verdächtige Substanzen gefunden","category":"Oder-Spree\/Frankfurt am Main (LOS\/FFO)","text":"Am 08.06.2016, in den Mittagsstunden, unterzogen Beamte der Direktion besondere Dienste (Bereitschaftspolizisten Standort Frankfurt (Oder)) einen 22-Jährigen Frankfurter im Lennepark\/Halbe Stadt einer Kontrolle. Dabei fanden sie BtM-verdächtige Substanzen in Pulver- und Tablettenform bei ihm vor. Die Beamten stellten die Substanzen sicher und fertigten eine Anzeige wegen Verstoßes gegen das Betäubungsmittelgesetz. Die weiteren Ermittlungen führt die Kriminalpolizei.\r\n","picture":null},{"date":"2016-06-09 11:24:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/plane-von-auflieger-aufgeschlitzt\/288150","title":"Plane von Auflieger aufgeschlitzt","category":"Oder-Spree","text":"\nAm 9. Juni um fünf Uhr bemerkte der Fahrer einer Zugmaschine mit Auflieger, dass unbekannte Täter die Plane aufgeschlitzt hatten während er in der Fahrerkabine schlief. Nach ersten Erkenntnissen fehlt ein Paket, in welchem mehrere Kartons mit Turnschuhen der Marke Puma transportiert wurden. Zur Schadenshöhe liegen noch keine Angaben vor. \n","picture":null},{"date":"2016-06-09 11:24:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ohne-licht-durch-die-nacht\/288149","title":"Ohne Licht durch die Nacht","category":"Oder-Spree","text":"\nWeil er ohne Licht mit dem Fahrrad unterwegs war, stoppten Polizeibeamte am 08.06.2016, gegen 23 Uhr, einen 32-Jährigen in der Geschwister-Scholl-Straße. Außerdem hielt er während der Fahrt eine Flasche Bier in der Hand. Ein durchgeführter Atemalkoholtest ergab einen Wert von 1,94 Promille.  Für den Mann folgte eine Blutentnahme im Krankenhaus.\n","picture":null},{"date":"2016-06-09 11:22:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/nach-verkehrsunfall-verletzt\/288145","title":"Nach Verkehrsunfall verletzt","category":"Oder-Spree","text":"\nAm 08.06.2016, gegen 15:40 Uhr, kam es zu einem Verkehrsunfall im Kreuzungsbereich B112. Die Fahrerin eines PKW Renault befuhr die Kreisstraße in Ziltendorf zum Kreuzungsbereich B112 um nach Wiesenau zu fahren. An der Kreuzung kam es zum Zusammenstoß mit einem Fahrradfahrer, der den Radweg der B112 befuhr. Bei dem Unfall stürzte der 72-Jährige Radfahrer und zog sich dabei Verletzungen zu. Rettungskräfte brachten ihn in ein Krankenhaus. Weitere Ermittlungen führt die Kriminalpolizei.\n","picture":null},{"date":"2016-06-09 11:21:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/spurensicherung-nach-einbruch\/288141","title":"Spurensicherung nach Einbruch","category":"Oder-Spree","text":"\nUnbekannte nutzten die Nacht zum 08.06.2016 für einen Diebstahl in der Lawitzer Straße. Dort gelangen sie in die Räume einer gastronomischen Einrichtung und öffneten gewaltsam zwei Spielautomaten. Desweiteren haben sie eine unbekannte Menge Bargeld aus einer Kasse gestohlen.\n\nDer Gesamtschaden beläuft sich auf ungefähr 5.000 Euro. Spezialisten der Kriminaltechnik haben die Spurensicherung übernommen.\n","picture":null},{"date":"2016-06-09 11:20:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/traktor-gestohlen\/288140","title":"Traktor gestohlen","category":"Oder-Spree","text":"\nIn den Nachtstunden zum 08.06.2016 gelangten Unbekannte auf das Gelände eines Agrarbetriebes in der Straße der Einheit. Von dort stahlen sie einen Traktor mit Anbauteil. Sie hinterlassen der Firma einen Schaden in Höhe von ungefähr 50.000 Euro. Die Polizeibeamten leiteten umgehend die Fahndung nach dem Fahrzeug ein. Weitere Ermittlungen führt die Kriminalpolizei.\n","picture":null},{"date":"2016-06-09 11:19:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/verbrennungen-nach-verpuffung\/288136","title":"Verbrennungen nach Verpuffung","category":"Märkisch-Oderland","text":"\nIm Ortsteil Schulzendorf saßen zwei Männer am Mittwochabend im Gartenweg unter einem Schleppdach. Zu fortgeschrittener Stunde nahmen sie in der Garage einen alten Küchenherd in Betrieb. Dazu benutzten sie Benzin. Es kam zu einer Verpuffung, bei der sich einer der Männer Verbrennungen zuzog. Er wurde in das Krankenhaus Strausberg gefahren. Die Polizei nahm eine Anzeige wegen fahrlässiger Brandstiftung auf. Der Schaden beträgt geschätzte 500 Euro. \n","picture":null},{"date":"2016-06-09 11:18:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kriminalpolizei-sicherte-spuren\/288134","title":"Kriminalpolizei sicherte Spuren","category":"Barnim","text":"\nNach einem Einbruch in ein Gebäude in der Uchtenhagenstraße sicherte die Kriminalpolizei am Mittwochabend Spuren. Unbekannte Täter stahlen eine Geldkassette und eine Musikanlage sowie zwei Boxen. Der Schaden beträgt geschätzte 500 Euro. \n","picture":null},{"date":"2016-06-09 11:17:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vw-touran-gestohlen\/288128","title":"VW Touran gestohlen","category":"Märkisch-Oderland","text":"\nAm 8. Juni zwischen 8 Uhr und 17 Uhr verschwand ein schwarzer VW Touran von einem Parkplatz am Bahnhof. Der Schaden liegt bei 5.000 Euro. Die Polizei leitete umgehend die Fahndung ein. \n","picture":null},{"date":"2016-06-09 11:16:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-aus-garage\/288125","title":"Diebstahl aus Garage","category":"Märkisch-Oderland","text":"\nUnbekannte Täter brachen das elektrisch betriebene Tor einer Garage in der Weingartenstraße auf. Zwischen dem 1. Juni und dem 8. Juni stahlen sie zwei Kettensägen und eine Wasserpumpe. Der Schaden beträgt ca. 470 Euro. Die Kriminalpolizei der Inspektion ermittelt wegen Diebstahls im besonders schweren Fall. \n","picture":null},{"date":"2016-06-09 11:15:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/bargeld-gestohlen\/288121","title":"Bargeld gestohlen","category":"Märkisch-Oderland","text":"\nIn der Nacht zum Mittwoch öffneten unbekannte Täter mit Gewalt zwei Türen zu einer Dienstleistungsfirma in der Prötzeler Chaussee. Sie stahlen eine Geldkassette mit Wechselgeld. Zur Schadenshöhe liegen keine Angaben vor.\n","picture":null},{"date":"2016-06-09 11:14:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fuehrerschein-beschlagnahmt\/288120","title":"Führerschein beschlagnahmt","category":"Barnim","text":"\nIn der Ahrensfelder Chaussee stoppte die Polizei am Mittwochmittag einen VW- Fahrer. Eine Frau hatte ihn zum Fahrzeug wanken sehen. Ein Atemalkoholtest ergab einen Wert von 3,4 Promille. Die Polizei beschlagnahmte den Führerschein des 54- Jährigen und zeigte ihn wegen einer Trunkenheitsfahrt an. \n","picture":null},{"date":"2016-06-09 11:13:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/wieder-waren-trickdiebe-erfolgreich\/288116","title":"Wieder waren Trickdiebe erfolgreich","category":"Barnim","text":"\nIn der Ahrensfelder Chaussee tauchten am 8. Juni, gegen 14 Uhr, zwei unbekannte Männer in einer Physiotherapiepraxis auf. Einer von ihnen redete in einer fremden Sprache auf eine Mitarbeiterin ein. Inzwischen griff der andere Mann eine Kassette und eine Kette. Dann verließen beide schnell die Praxis. Der Schaden beträgt ca. 250 Euro.\n\nHinweis der Polizei: Bewahren sie Wertgegenstände und Geldkassetten, persönliche Gegenstände und Handys für Unbefugte nicht zugänglich auf. Gutgläubigkeit spielt Tätern in die Hände.\n","picture":null},{"date":"2016-06-09 11:11:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/es-blieb-beim-versuch\/288115","title":"Es blieb beim Versuch","category":"Barnim","text":"\nIn der Nacht zu Mittwoch versuchten unbekannte Täter in eine Kindertagesstätte in der Bahnhofstraße einzubrechen. Am Gebäude befanden sich mehrere Einbruchspuren, welche die Polizei sicherte. Der Sachschaden beträgt ungefähr 500 Euro.\n","picture":null},{"date":"2016-06-09 11:07:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/reh-verendet-nach-zusammenstoss-mit-auto\/288111","title":"Reh verendet nach Zusammenstoß mit Auto","category":"Uckermark","text":"\nAm 09.06.2016, gegen 04:40 Uhr, stießen im Förstereiweg ein Mercedes und ein Reh zusammen. Das Tier verendete noch am Unfallort. Der PKW blieb fahrbereit und sein Fahrer unverletzt.\n","picture":null},{"date":"2016-06-09 11:03:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mit-reh-kollidiert\/288107","title":"Mit Reh kollidiert","category":"Uckermark","text":"\nAm 09.06.2016, gegen 01:00 Uhr, kam es auf der Passower Chaussee zum Zusammenstoß zwischen einem VW Polo und einem Reh. Während das Tier verendete, entstand am Fahrzeug ein Sachschaden von rund 2.800 Euro. Der Fahrer des Wagens blieb unverletzt. \n","picture":null},{"date":"2016-06-09 11:01:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbrecher-kamen-nicht-an-ihr-ziel\/288106","title":"Einbrecher kamen nicht an ihr Ziel","category":"Uckermark","text":"\nAm 09.06.2016, gegen 07:30 Uhr, erreichte die Polizei in Prenzlau die Nachricht, dass noch Unbekannte versucht hätten, in eine Apotheke in der Brüssower Allee einzudringen. Obwohl sie nicht in das Objekt gelangten, hinterließen sie doch einen Sachschaden von rund 500 Euro.  \n","picture":null},{"date":"2016-06-09 10:59:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/beim-ladendiebstahl-ertappt\/288104","title":"Beim Ladendiebstahl ertappt","category":"Uckermark","text":"\nAm 08.06.2016, gegen 17:30 Uhr, ertappten Angestellte eines Kaufmarktes im Seelübber Weg einen 22-jährigen Uckermärker beim Ladendiebstahl. Eine Musikbox im Wert von rund 180 Euro hatte es ihm angetan. Er steckte das Gerät in seinen Rucksack und wollte damit ohne Bezahlens der Ware den Markt verlassen. Hinzugezogene Polizisten fanden heraus, dass dies nicht sein erster Diebstahl war. Der junge Mann wurde festgenommen. Über sein weiteres Schicksal entscheidet nun die zuständige Gerichtsbarkeit. \n","picture":null},{"date":"2016-06-09 10:58:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/motorradfahrer-verunfallt\/288103","title":"Motorradfahrer verunfallt","category":"Uckermark","text":"\nAm Nachmittag des 08.06.2016 war ein 57-jähriger Mann mit seinem Motorrad auf der L 216 zwischen Vietmannsdorf in Richtung Gollin unterwegs gewesen. Gegen 15:55 Uhr kam er mit seiner Kawasaki beim Durchfahren einer Rechtskurve nach links von der Fahrbahn ab und stieß gegen einen Straßenbaum. Der schwer Verletzte wurde mit einem Rettungshubschrauber nach Eberswalde ausgeflogen. Jetzt ermitteln Kriminalisten der Inspektion Uckermark zur genauen Unfallursache.\n","picture":null},{"date":"2016-06-09 10:56:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/teurer-wildunfall\/288101","title":"Teurer Wildunfall","category":"Elbe-Elster","text":"\nMit rund 5.000 Euro wurde ein Wildunfall am Donnerstagmorgen gegen 07:00 Uhr zwischen Borken und Herzberg recht teuer.\n\nEin PKW VW war mit einem Reh zusammengestoßen. Das Tier verendete vor Ort.\n","picture":null},{"date":"2016-06-09 10:55:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/batterie-und-dieseldiebstahl\/288096","title":"Batterie- und Dieseldiebstahl","category":"Elbe-Elster","text":"\nIn der Nacht zum Donnerstag entwendeten Unbekannte zwei Batterien eines Baggers. Aus dem Tank des Baufahrzeuges wurden zusätzlich rund 150 Liter Dieselkraftstoff abgezapft.\n\nEs entstand ein Schaden von mehreren hundert Euro.\n","picture":null},{"date":"2016-06-09 10:54:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahrradfahrer-verletzt\/288095","title":"Fahrradfahrer verletzt","category":"Oberspreewald-Lausitz","text":"\nAuf der Landstraße 55 zwischen der Autobahnauffahrt zur A 15 und dem Ortseingang von Bischdorf war es am Mittwochabend zu einem Verkehrsunfall gekommen, wie der Polizei um 19:30 Uhr gemeldet wurde.\n\nBei dem Zusammenstoß mit einem PKW MAZDA hatte sich ein 27-jähriger Fahrradfahrer leichte Verletzungen zugezogen, lehnte jedoch eine ärztliche Versorgung ab. Der Sachschaden wurde mit 700 Euro angegeben.\n","picture":null},{"date":"2016-06-09 10:53:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/seniorin-nach-unfall-im-krankenhaus\/288085","title":"Seniorin nach Unfall im Krankenhaus","category":"Oberspreewald-Lausitz","text":"\nRettungswagen und Polizei waren am Mittwoch um 17:30 Uhr zu einem Verkehrsunfall gerufen worden, der sich auf den Dietrich-Heßmer-Platz ereignet hatte. Entgegen erster Vermutungen war es jedoch nicht zum Zusammenstoß eines PKW VOLVO mit einer Fahrradfahrerin gekommen. Vielmehr hatte sich eine 73-jährige Frau bei dem Versuch, am Ende der Fußgängerpromenade vom Fahrrad abzusteigen, nach einem Sturz verletzt. Sie wurde zur weiteren medizinischen Versorgung ins Krankenhaus gebracht.\n","picture":null},{"date":"2016-06-09 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/seitliche-kollision\/288084","title":"Seitliche Kollision","category":"Oberspreewald-Lausitz","text":"\nAuf der Ernst-Thälmann-Straße ereignete sich am Mittwoch ein Verkehrsunfall, zu dem die Polizei um 13:00 Uhr gerufen wurde. Nach der Missachtung des Rechtsfahrgebotes waren ein MERCEDES-Transporter und ein Bus seitlich zusammengestoßen.\n\nVerletzt wurde dabei niemand und beide Fahrzeuge konnten nach der Unfallaufnahme trotz eines Schadens von etwa 4.500 Euro ihre Tour fortsetzen.\n","picture":null},{"date":"2016-06-09 10:50:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/bei-vorfahrtunfall-verletzt\/288083","title":"Bei Vorfahrtunfall verletzt","category":"Dahme-Spreewald","text":"\nKurz nach 20:00 Uhr wurde der Polizei am Mittwoch ein Verkehrsunfall gemeldet, der sich an der Ecke der Fontaneallee zur Schulzendorfer Straße ereignet hatte. Nach der Missachtung der Vorfahrt hatte ein Linienbus einen RENAULT-Kleinwagen gerammt. Während die 35-jährige Busfahrerin offenbar einen Schock erlitten hatte, wurde die 59-jährige PKW-Fahrerin zur ambulanten medizinischen Versorgung ins Krankenhaus gebracht.\n\nFahrgäste des Busses kamen nicht zu Schaden. Eine vorläufige Bilanz der Sachschäden wurde mit rund 10.000 Euro protokolliert.\n","picture":null},{"date":"2016-06-09 10:49:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gegen-stehenden-lkw-geprallt\/288079","title":"Gegen stehenden LKW geprallt","category":"Dahme-Spreewald","text":"\nAm Mittwochenabend wurde die Polizei um 18:15 Uhr zu einem Verkehrsunfall gerufen, der sich auf der Rathausstraße ereignet hatte. Ein 34-jähriger Motorradfahrer war mit seiner MZ auf einen stehenden MERCEDES-LKW geprallt und hatte sich dabei Verletzungen zugezogen, die im Krankenhaus medizinisch zu versorgen waren.\n","picture":null},{"date":"2016-06-09 10:48:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/drogenverdacht-auf-dem-spielplatz\/288078","title":"Drogenverdacht auf dem Spielplatz","category":"Dahme-Spreewald","text":"\nAnwohner der Dorfstraße riefen am Mittwochabend gegen 18:00 Uhr die Polizei, da sie auf dem Spielplatz hinter der Bibliothek eine Gruppe Jugendlicher bemerkt hatten, die offensichtlich Drogen konsumierten. Die Beamten trafen sechs Jugendliche zwischen 16 und 18 Jahren an, von denen drei sowohl Cannabisprodukte als auch Konsumutensilien bei sich hatten. \n\nNach der Identitätsfeststellung wurden Verfahren wegen des Verstoßes gegen das Betäubungsmittelgesetz eingeleitet. Inzwischen hat die Kriminalpolizei die weiteren Ermittlungen übernommen.\n","picture":null},{"date":"2016-06-09 10:47:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vier-verletzte-businsassen\/288077","title":"Vier verletzte Businsassen","category":"Dahme-Spreewald","text":"\nAn der Ecke der Cottbuser Straße zur Eichenallee war es am Mittwoch gegen 13:30 Uhr zu einem Verkehrsunfall gekommen. Bei dem Zusammenstoß eines PKW HONDA mit einem Reisebus, der mit 31 Fahrgästen besetzt war, hatten sich vier Insassen leichte Verletzungen zugezogen.\n\nDie drei Mädchen im Alter zwischen 12 und 14 Jahren sowie ein 74-jähriger Mann konnten sich selbstständig in ambulante ärztliche Behandlung begeben. Eine vorläufige Bilanz der Sachschäden liegt bei geschätzten 3.000 Euro.\n","picture":null},{"date":"2016-06-09 10:45:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kind-nach-verkehrsunfall-im-krankenhaus\/288074","title":"Kind nach Verkehrsunfall im Krankenhaus","category":"Dahme-Spreewald","text":"\nDie Polizei wurde am Mittwoch um 13:00 Uhr zu einem Verkehrsunfall gerufen, der sich auf der Käthe-Kollwitz-Straße ereignet hatte. Der Fahrer eines PKW AUDI hatte den Zusammenstoß mit einem 9-jährigen Mädchen, das bergab auf dem Fahrrad unterwegs war, trotz niedriger Geschwindigkeit und Gefahrenbremsung nicht mehr vermeiden können. \n\nDurch die Kollision fiel das Kind auf einen weiteren PKW und hatte sich Verletzungen zugezogen, die eine medizinische Versorgung im Krankenhaus erforderten.\n","picture":null},{"date":"2016-06-09 10:44:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/verkehrsbehinderungen-nach-unfall-bis-zu\/288073","title":"Verkehrsbehinderungen nach Unfall bis zum Nachmittag","category":"Dahme-Spreewald","text":"\nDie Aufräumarbeiten und Ermittlungen zum schweren Verkehrsunfall, der sich am Mittwochmittag auf der A 13 ereignet hatte, dauerten bis zum späten Nachmittag an. Der 42-jährige LKW-Fahrer, der auf das Stauende aufgefahren war, wurde mit schweren Verletzungen stationär in ein Krankenhaus aufgenommen. Ein weiterer 40-jähriger LKW-Fahrer, der von dem Unfall betroffen war, wurde zur weiteren medizinischen Versorgung von leichten Verletzungen ebenfalls ins Krankenhaus gebracht. Bei den drei polnischen Insassen des zuerst gerammten RENAULT-Transporters im Alter zwischen 20 und 38 Jahren erforderte die Schwere der Verletzungen stationäre intensivmedizinische Maßnahmen. In allen Fällen besteht inzwischen nach erster Auskunft keine Lebensgefahr. Eine erste Bilanz der verursachten Schäden wurde mit zirka 31.000 Euro zu Protokoll genommen. Die zur Absicherung der Rettungsmaßnahmen und Fahrzeugbergungen erforderliche Sperrung der A 13 in Richtung Berlin konnte nach 16:00 Uhr wieder aufgehoben werden.\n\nAusgangsmeldung vom 08.06.2016: Stau nach schwerem Verkehrsunfall, BAB 13 bei Mittenwalde (DS) - Feuerwehr, Rettungskräfte und Polizei wurden am Mittwoch um 11:20 Uhr zu einem schweren Verkehrsunfall auf die A 13 in Fahrtrichtung Berlin gerufen. Zwischen dem Anschlussstellen Mittenwalde und Ragow war ein MAN-LKW am Stauende so heftig auf einen polnischen RENAULT-Transporter aufgefahren, dass dieser auf einen vorausfahrenden LKW aufgeschoben worden war. Durch die Wucht des Aufpralls war darüber hinaus der gerammte LKW auf einen PKW BMW gestoßen. Insgesamt fünf Fahrzeuginsassen wurden nach erster Information dabei verletzt. Da sich die Verletzungen der drei im Transporter eingeklemmten Insassen als überaus schwer darstellten, wurde zu deren Transport in eine Klinik der Rettungshubschrauber an die Unfallstelle angefordert. Zur Höhe der Sachschäden liegen bislang noch keine Informationen vor, jedoch mussten für alle vier beteiligten Fahrzeuge Abschleppdienste eingesetzt werden. Bis in die Nachmittagsstunden dauerten die Sperrungen an, die zur Absicherung der Rettungseinsätze und Fahrzeugbergungen erforderlich waren. Der dadurch entstandene Rückstau reichte bereits zu Mittag bis an die Anschlussstelle Bestensee. \n","picture":null},{"date":"2016-06-09 10:42:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zur-verhinderung-weiterer-straftaten-in-\/288063","title":"Zur Verhinderung weiterer Straftaten in Gewahrsam genommen","category":"Spree-Neiße","text":"\nFünf junge Männer im Alter von 19 bis 30 Jahren (19, 19, 20, 21, 30) wurden am Mittwochabend zur Verhinderung weiterer Straftaten in Gewahrsam genommen. Sie hatten zuvor an einem See bei Atterwasch rechtsgerichtete Musik abgespielt, Parolen gerufen und einen Mann beleidigt. Polizeibeamte konnten die fünf Personen in einem PKW feststellen und in Gewahrsam nehmen. \n\nDie Kriminalpolizei hat weiterführende Ermittlungen aufgenommen. \n","picture":null},{"date":"2016-06-09 10:42:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/lkw-gerammt\/288069","title":"LKW gerammt","category":"Cottbus (CBS)","text":"\nDer Polizei wurde am Mittwochabend um 18:30 Uhr ein Verkehrsunfall auf der A 15 gemeldet, der sich in der Ausfahrt einer Baustelle ereignet hatte. Der Fahrer eines NISSAN-Geländewagens hatte einen neben ihm fahrenden LKW nicht beachtet, so dass die Kollision nicht mehr zu verhindern war. \n\nVerletzt wurde dabei niemand, jedoch war der PKW mit einem geschätzten Sachschaden von mehr als 12.500 Euro ein Fall für den Abschleppdienst.\n","picture":null},{"date":"2016-06-09 10:40:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/aufmerksam\/288062","title":"Aufmerksam","category":"Spree-Neiße","text":"\nEine aufmerksame Bürgerin beobachtete am Mittwochmittag zwei Personen in der Ringstraße. Ein junger Mann war gerade dabei, ein Schloss zu durchtrennen, das gleich zwei Fahrräder sichern sollte. Als die Frau laut aus dem Fenster rief, rannten die entdeckten Fahrraddiebe weg. Nach der Personenbeschreibung handelt es sich bei dem Täter um einen 27-jährigen, polizeilich einschlägig bekannten Forster. Die zweite Person, eine junge Frau, blieb unerkannt. \n\nWeitere Ermittlungen übernimmt die Kriminalpolizei.  \n","picture":null},{"date":"2016-06-09 10:38:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zeugen-gesucht\/288059","title":"Zeugen gesucht","category":"Spree-Neiße","text":"\nAm Mittwoch, 08.06.2016 gegen 15:00 Uhr, befuhr ein grüner BMW der 7er-Reihe die B 97 zwischen Cottbus und Hoyerswerda. Das Fahrzeug mit Dresdener Kennzeichen (DD) war dabei zumindest im Bereich zwischen Schäferberg und Bühlower Kreuzung mit stark überhöhter Geschwindigkeit unterwegs. Darüber hinaus überholte der BMW riskant mehrere Fahrzeuge trotz Überholverbotes und Gegenverkehr. Dabei gefährdete der unbekannte Fahrer nicht nur sich, sondern auch andere Verkehrsteilnehmer.\n\nDie Ermittlungen wegen Gefährdung des Straßenverkehrs wurden durch die Kriminalpolizei aufgenommen.\nIn diesem Zusammenhang bittet die Polizei um Mithilfe und sucht Zeugen, die sachdienliche Hinweise geben können. Wer hat am Mittwochnachmittag den grünen BMW beobachtet und kann Hinweise zum Fahrer geben? Melden Sie sich bitte telefonisch unter 0355 49371227 in der Polizeiinspektion Cottbus\/ Spree-Neiße.\n","picture":null},{"date":"2016-06-09 10:37:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/unter-alkoholeinfluss\/288054","title":"Unter Alkoholeinfluss","category":"Cottbus (CBS)","text":"\nEin 34-jähriger PEUGEOT-Fahrer war kurz nach Mitternacht am Donnerstag mit seinem Auto in der Schmellwitzer Straße unterwegs. Dies allerdings mit 1,43 Promille, was ein Test ergab.\n\nEine Blutprobe wurde veranlasst, der Führerschein beschlagnahmt und die Weiterfahrt untersagt.\n","picture":null},{"date":"2016-06-09 08:50:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/deutschlandweit-agierende-taeter-festgen\/287891","title":"Deutschlandweit agierende Täter festgenommen","category":"Überregional","text":" Die Polizei in Bayern nahm am 19. März drei Personen fest, die im Verdacht stehen, bundesweit Einbrüche in Wohnhäuser und Wohnungen verübt zu haben.\r\n\r\nIn ihrem Fahrzeug wurden Uhren und Schmuck gefunden. Die Wertgegenstände stellte die Bayerische Polizei sicher.\r\n\r\nDa diese Täter auch im Land Brandenburg unterwegs waren, könnte auch Schmuck von bestohlenen Bürgern unserer Region unter den sichergestellten Wertgegenständen sein.\r\n\r\nDie Schmuckstücke sind auf dem Portal der Polizei Bayern veröffentlicht.\r\n\r\nHinweis: Über den unten aufgeführten Link gelangen Sie zur Pressemeldung der Bayerischen Polizei und können sich die Fotos der sichergestellten Schmuckstücke ansehen. Unter den Fotos befindet sich ein Hinweisformular, welches ausgefüllt werden muss, falls jemand seinen Schmuck erkennt.\r\n","picture":"\/fm\/24\/thumbnails\/schmuckstuecke.jpg.61324.jpg"},{"date":"2016-06-09 07:09:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/arbeitskampf-in-baruth-ministerium-forde\/287677","title":"Arbeitskampf in Baruth: Ministerium fordert Bericht an","category":"Überregional","text":"\nDas Innenministerium hat das Polizeipräsidium des Landes gebeten, kurzfristig einen ausführlichen Bericht zu den polizeilichen Maßnahmen im Zusammenhang mit dem laufenden Arbeitskampf bei der Klenk Holz AG in Baruth (Landkreis Teltow-Fläming) vorzulegen. Es hätten sich im Zusammenhang mit den Einsatzmaßnahmen einige Fragen ergeben, die heute nicht abschließend geklärt werden konnten, sagte Innenstaatssekretärin Katrin Lange heute in Potsdam.\n\nSie nehme zur Kenntnis, dass bestimmte Sachverhalte „von verschiedener Seite offenbar unterschiedlich dargestellt und bewertet werden“, sagte Lange. Diese Sachverhalte müssten nun sehr kurzfristig aufgeklärt und einer abschließenden Bewertung zugeführt werden, betonte die Innenstaatssekretärin. Einer solchen Bewertung wolle und könne sie heute nicht vorgreifen. „Ganz unabhängig davon gilt aber grundsätzlich: Auf die strikteste Wahrung des Prinzips der Neutralität der Polizei bei Arbeitskampfmaßnahmen ist durchgängig besonderer Wert zu legen. Alle Einsatzmaßnahmen der Polizei haben sich an diesem Prinzip zu orientieren“, stellte Lange klar.\n\nDas Innenministerium hat das Polizeipräsidium weiter darum gebeten, dass sich der Leiter der Polizeidirektion West, Peter Meyritz, morgen persönlich vor Ort einen Eindruck von der Lage und den gegebenenfalls notwendigen polizeilichen Maßnahmen verschafft, die unter der Leitung der Polizeiinspektion Teltow-Fläming erfolgen. Die IG Metall hat die Fortsetzung der Arbeitskampfmaßnahmen gegen das Baruther Unternehmen bereits angekündigt. „Es geht dem Ministerium darum, dass die Polizei in keiner Weise auch nur in die Nähe des Verdachts gerückt werden kann, sie würde im Zusammenhang mit Arbeitskämpfen nicht uneingeschränkt dem gebotenen Neutralitätsprinzip Rechnung tragen“, unterstrich Lange.\n","picture":null},{"date":"2016-06-08 14:12:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/verwirrter-radfahrer\/287093","title":"Verwirrter Radfahrer","category":"Überregional","text":"\nAm Dienstagabend gegen 21.30 Uhr teilten besorgte Bürger mit, dass sich ein 47-Jähriger offenbar in einem hilflosen Zustand befindet. Auf der Landstraße zwischen Reetz und Schönholz wurde der Mann mit einem Fahrrad angetroffen. Da die Polizeibeamten den Eindruck hatten, dass der Mann geistig verwirrt ist, wurde ein Rettungswagen angefordert. Er wurde ins Krankenhaus gebracht. Im Krankenhaus wurde er immer aggressiver und spuckte um sich. Eine 27-jährige Polizeibeamtin erlitt leichte Verletzungen am Oberkörper und Teile ihrer Schutzweste wurden beschädigt. Die Polizeibeamtin und ihr 22-jähriger Kollege blieben weiterhin dienstfähig. \n","picture":null},{"date":"2016-06-08 14:09:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ohne-fahrschein-unterwegs\/287092","title":"Ohne Fahrschein unterwegs","category":"Überregional","text":"\nAm Dienstag gegen 22.15 Uhr wurde durch die Bundespolizei Berlin mitgeteilt, dass sich derzeit im ICE von Hamburg nach Wittenberge ein Fahrgast aufhält, der keinen gültigen Fahrschein vorzeigen kann und seine Personalien nicht angibt. Am Bahnhof Wittenberge konnte der Mann durch Polizeibeamte der Polizeiinspektion Perleberg sitzend im Zug festgestellt werden. Da er seine Personalien nicht angab, wurde er zur Inspektion verbracht. Hier konnte seine Identität geklärt werden. Es stellte sich heraus, dass es sich um einen 29-jährigen türkischen Staatsbürger handelt. Er wurde in Deutschland geboren und wohnt in Niedersachsen. Eine Anzeige wegen Erschleichen von Leistungen wurde gefertigt. Und der Mann wurde nach der Identitätsfeststellung aus dem Gewahrsam entlassen.\n","picture":null},{"date":"2016-06-08 14:08:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/hilfloser-mann-aufgefunden\/287085","title":"Hilfloser Mann aufgefunden","category":"Überregional","text":"\nEin 54-Jähriger wurde am Dienstag gegen 5.30 Uhr mit Kopfverletzungen und nur wenigen Bekleidungsstücken liegend auf dem Gehweg des Elsternweges aufgefunden. Der Mann befand sich in einer hilflosen Situation und wurde ins Krankenhaus gebracht. Da sich der Verletzte nicht daran erinnern kann, wie es zu diesen Verletzungen kam, bittet die Polizei um Mithilfe. Es soll bekannt gemacht werden, ob es sich hierbei um einen Unglücksfall handelt oder ob der Mann Opfer einer Straftat wurde. Wer Hinweise geben kann, richtet diese bitte an die Kriminalpolizei der Inspektion Perleberg Tel.: 03876-7150.\n","picture":null},{"date":"2016-06-08 14:07:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/drei-tipi-s-gestohlen\/287084","title":"Drei Tipi`s gestohlen","category":"Überregional","text":"\nIn der Zeit vom Montag 15.00 Uhr bis Dienstag 7.20 Uhr wurden durch Unbekannte vom Gelände eines Ferienzentrums am Kugelfangberg drei Tipi´s entwendet. Ein Tipi hat die Grundfläche von 4,5 Meter mal 3,8 Meter. Der Schaden beträgt 1.700 Euro. \n","picture":null},{"date":"2016-06-08 14:06:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mit-schlagring-geschlagen\/287083","title":"Mit Schlagring geschlagen","category":"Überregional","text":"\nAm Dienstag teilte ein 30-Jähriger mit, dass er bereits am Freitag, den 27. Mai gegen 18.30 Uhr von zwei unbekannten Frauen und einem unbekannten Mann zu Hause aufgesucht wurde. Diese drei Personen sollen dann nach dem Öffnen der Tür in die Wohnung gestürmt sein. Und der Unbekannte soll ihn dann mit einem Schlagring geschlagen haben. Er wurde dadurch im Bereich der Lendenwirbelsäule verletzt. Es gibt Hinweise zu einem möglichen Täter. Dazu ermittelt die Kriminalpolizei.\n","picture":null},{"date":"2016-06-08 14:03:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/brennender-waldboden\/287072","title":"Brennender Waldboden","category":"Überregional","text":"\nAm Dienstag gegen 19 Uhr hat es aus bisher ungeklärter Ursache in Freienhagen gegenüber der Waldsiedlung an der Landesstraße 213 gebrannt. Etwa 150 Quadratmeter wurden durch den Brand beschädigt. Es sollen drei Brandstellen festgestellt worden sein. Es entstand eine Schaden von rund 1.000 Euro. Kriminaltechniker haben die Spurensicherung vorgenommen. Die Kriminalpolizei hat die Ermittlungen aufgenommen.\n","picture":null},{"date":"2016-06-08 14:02:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/brand-entlang-der-bahnschienen\/287071","title":"Brand entlang der Bahnschienen","category":"Überregional","text":"\nAm Dienstag gegen 12.30 Uhr wurde durch einen Zeugen mitgeteilt, dass es entlang der Bahnverbindung von Lehnitz nach Borgsdorf brennen soll. Als die Polizeibeamten eintrafen, war die Brandstelle etwa 5 mal 20 Meter groß. Bis die herbeigerufenen Feuerwehrkräfte mit den Löscharbeiten beginnen konnten, hatte sich der Brand sehr schnell ausgebreitet. Die Brandstelle hatte dann eine Größe von etwa 10.000 Quadratmetern. Evakuierungsmaßnahmen und Straßenabsperrungen waren nicht erforderlich. Jedoch musste der S-Bahn und Schnellverkehr für etwa eine Stunde gesperrt werden. Die Bundespolizei übernahm die weiteren Maßnahmen vor Ort.\n","picture":null},{"date":"2016-06-08 14:01:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/exhibitionist-gesucht\/287070","title":"Exhibitionist gesucht","category":"Überregional","text":"\nEine Anruferin teilte am Mittwoch um 08.54 Uhr mit, dass sie einen Unbekannten gesehen habe, der sich im Bereich des Bahnhofes Mühlenbeck aufhielt und an seinem Geschlechtsteil herumspielte.\n\nDer Mann war etwa 35 bis 45 Jahre alt. Zirka 1,80 Meter groß und hatte helles Haar. Zudem soll er völlig unbekleidet gewesen sein. Eintreffende Polizeibeamte konnten den Mann leider nicht mehr feststellen.\n\nHinweise nimmt die Kriminalpolizei in Oranienburg unter der 03301-8510 entgegen.\n","picture":null},{"date":"2016-06-08 13:54:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/einbrecher-gesucht\/287063","title":"Einbrecher gesucht","category":"Überregional","text":"\nZwei Unbekannte drangen vermutlich am Dienstag gegen 11.40 Uhr durch die Terrassentür eines Einfamilienhauses in die Puschkinallee ein. Die 30-jährige Bewohnerin hielt sich zu dieser Zeit im vorderen Bereich außerhalb des Hauses auf. Als sie ins Haus ging, stellte sie Unordnung fest. Plötzlich stand ein Unbekannter vor ihr und sprühte ihr Reizgas ins Gesicht. Eine zweite Person konnte sie aus den Augenwinkeln erkennen. Beide Täter haben dann das Haus fluchtartig verlassen. Entwendet wurde Schmuck und eine größere Menge an Bargeld. Der Gesamtschaden beträgt mehrere Tausend Euro. Die 30-Jährige wurde vor Ort ärztlich versorgt. Ein Fährtenhund wurde eingesetzt. Und Kriminaltechniker konnten Spuren sichern.\n\nDie Polizei bittet um Mithilfe!\n\nWer hat verdächtige Personen am Dienstagvormittag im Bereich der Puschkinallee festgestellt?\n\nPersonenbeschreibung: ca. 1,70m bis 1,75m\n\n                                       von schlanker Statur\n\n                                       dunkle Hautfarbe\n\ndunkle Bekleidung, ein Täter trug ein dunkelblaues Basecap.\n\nWer sachdienliche Hinweise geben kann, richtet diese bitte an die Kriminalpolizei in Oranienburg Tel. 03301- 8510.\n","picture":null},{"date":"2016-06-08 13:53:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vorfahrt-nicht-richtig-beachtet\/287059","title":"Vorfahrt nicht richtig beachtet","category":"Überregional","text":"\nEin 49-jähriger Mercedes-Fahrer fuhr gestern Morgen gegen 8.00 Uhr die Straße An der Schönfließer Straße in Richtung Schönfließer Straße entlang. An der Kreuzung wollte er nach rechts in Richtung Autobahn\/Zühlsdorf abbiegen. Dabei übersah er mutmaßlich das Verkehrszeichen „Vorfahrt gewähren“, sodass es zu einem Zusammenstoß mit einer 55-jährigen Krad-Fahrerin (Krad Marke Honda) kam. Die Fahrerin stürzte und blieb verletzt liegen. Sie wurde anschließend durch einen Rettungswagen in das Klinikum Oranienburg gebracht, wo sie nach ambulanter Behandlung entlassen wurde. Die Kameraden der Feuerwehr Mühlenbeck waren ebenfalls vor Ort. Die Schönfließer Straße musste für die Dauer der Rettungs- und Bergungsarbeitern für ca. 45 Minuten voll gesperrt werden. Ein Familienmitglied der Krad-Fahrerin kümmerte sich um den Abtransport des Motorrades. Insgesamt entstand bei dem Verkehrsunfall ein Sachschaden von geschätzten 4.000 Euro.\n","picture":null},{"date":"2016-06-08 13:51:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/15-000-euro-sachschaden\/287052","title":"15.000 Euro Sachschaden","category":"Überregional","text":"\nGestern Abend fuhr gegen 18.00 Uhr ein 21-jähriger VW-Fahrer die Bundesstraße 96 von Nassenheide in Richtung Berlin entlang und wollte an der Anschlussstelle Oranienburg Nord die Bundesstraße verlassen und dann weiter der Landesstraße 191 in Richtung Oranienburg folgen. Hierbei missachtete er das Verkehrszeichen 205 (Vorfahrt gewähren) und stieß in der Folge mit einer 47-jährigen Mercedes-Fahrerin zusammen, wobei sowohl die Fahrer, als auch deren Insassen leicht verletzt wurde. Alle klagten über Nackenschmerzen und wollten sich selbständig zum Arzt begeben. Beide Fahrzeuge waren aufgrund der durch den Verkehrsunfall entstandenen Schäden nicht mehr fahrbereit und mussten geborgen werden. Der entstandene Sachschaden wurde auf ca. 15.000 Euro geschätzt.\n","picture":null},{"date":"2016-06-08 13:49:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ueber-den-fuss-gefahren\/287051","title":"Über den Fuß gefahren","category":"Überregional","text":"\nEin 61-Jähriger versuchte gestern Abend gegen 19.10 Uhr in der Zehdenicker Chaussee einen 57-Jährigen, der unter Einfluss von Alkohol stand, daran zu hindern, betrunken mit einem Pkw zu fahren. Der anfänglich verbale Streit endete in einer körperlichen Auseinandersetzung, in deren Folge es der 57-Jährige schaffte, einen Pkw Toyota zu starten und los zu fahren. Dabei fuhr der Toyota über den Fuß des 61-Jährigen. Dieser lehnte jedoch eine ärztliche Behandlung vor Ort ab. Da dem 61-Jährigen der Zielort des 57-Jährigen bekannt war, konnte dieser dort durch Polizeibeamte angetroffen werden. Weil der 57-Jährige einen Atemalkoholwert von 2,63 Promille aufwies und angab, nach der Autofahrt Alkohol konsumiert zu haben, wurden durch eine Richterin am Amtsgericht Neuruppin zwei Blutproben angeordnet und durch einen Arzt durchgeführt. Nach den polizeilichen Maßnahmen konnte der 57-Jährige gegen 22.20 Uhr die Räumlichkeiten der Polizeiinspektion Oranienburg wieder verlassen.\n","picture":null},{"date":"2016-06-08 13:47:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auffahrunfall-auf-der-autobahn-10\/287048","title":"Auffahrunfall auf der Autobahn 10","category":"Überregional","text":"\nGestern Nachmittag fuhr gegen 16.10 Uhr ein 23-jähriger Pole mit seinem Pkw VW die Bundesautobahn 10 in Richtung Frankfurt (Oder) entlang. Weil er offenbar zu schnell unterwegs war und zudem noch Fahrzeuglücken bewusst nutzte, ereignete sich ein Auffahrunfall. Der VW befuhr zunächst den linken Fahrstreifen und wollte dann auf den rechten wechseln. Hierbei stieß er mutmaßlich ungebremst mit einem vorausfahrenden Sattelzug der Marke Scania mit Anhänger zusammen. Daraufhin wurden alle vier Insassen des VW verletzt. Die auf der Rücksitzbank sitzende 32-jährige Frau wurde schwer verletzt mit einem Rettungshubschrauber in ein Berliner Klinikum geflogen. Der 23-Jährige und zwei weitere 21-jährige Insassen wurden in ein Berliner Krankenhaus gebracht. Für die Dauer der Rettungsmaßnahmen musste die Richtungsfahrbahn von etwa 16.10 Uhr bis 17.10 Uhr gesperrt werden. Ab etwa 17.25 Uhr wurde die Fahrbahn wieder für den Verkehr freigegeben. Die Sattelzugmaschine war weiterhin fahrbereit. Der VW war nicht mehr fahrbereit. Der entstandene Sachschaden beträgt ca. 5.000 Euro. Vor Ort befanden sich ein Notarztwagen, zwei Rettungswagen sowie ein Rettungshubschrauber. Darüber hinaus waren die Feuerwehren aus Mühlenbeck und aus Bernau im Einsatz. Für Verkehrsmaßnahmen kamen zwei Funkstreifenwagen der Berliner Polizei zum Einsatz. Medienvertreter befanden sich ebenfalls am Unfallort.\n","picture":null},{"date":"2016-06-08 13:45:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwei-blutproben-erforderlich\/287041","title":"Zwei Blutproben erforderlich","category":"Überregional","text":"\nPolizeibeamte suchten am gestrigen Nachmittag gegen 17.50 Uhr einen 62-Jährigen an seiner Wohnanschrift auf, weil er nach Zeugenaussagen zuvor ein Fahrzeug unter Einwirkung von Alkohol im öffentlichen Straßenverkehr geführt haben soll.\n\nEin Atemalkoholtest ergab einen Wert von 2,2 Promille. Weil der Mann angab, nach der Autofahrt Alkohol konsumiert zu haben, wurden zwei Blutproben angeordnet und durchgeführt. Der Führerschein des Mannes wurde sichergestellt und ein Strafverfahren wegen Trunkenheit im Verkehr gemäß § 316 Strafgesetzbuch eingeleitet. Die Kriminalpolizei führt die Ermittlungen.\n","picture":null},{"date":"2016-06-08 13:39:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/besitzer-eines-tresors-gesucht\/287030","title":"Besitzer eines Tresors gesucht","category":"Überregional","text":"\nDer Besitzer eines Tresors, der am 05.06.2016 am Anglerweg (Veltener Stichkanal) aus dem Wasser geborgen wurde, wird gesucht. \n\nDer Tresor konnte bislang keiner Straftat zugeordnet werden. Es befanden sich darin zwei Kassetten. In einer waren Tusche und Stempel\/Druckerfarbe enthalten, in der anderen ein leeres Kassenbuch.\n\nIn einem Ordner befanden sich ebenfalls Seiten eines Kassenbuches, auf denen Ausgaben für Essen und Medikamente aufgeschrieben sind.\n\n Es ist daher möglich, dass der Tresor bei einem Pflegedienst o.ä. abhandengekommen ist. Der Zustand u.a. des Ordners lässt darauf schließen, dass sich die Sachen nicht erst kurzfristig im Wasser befanden.\n\nDeshalb bittet die Kripo um Hinweise zum Geschädigten unter Tel. 03301-8510.\n","picture":"\/fm\/24\/thumbnails\/08.06.2016%20-%20Tresor.jpg.61273.jpg"},{"date":"2016-06-08 11:48:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kriminaltechniker-sichern-spuren\/286895","title":"Kriminaltechniker sichern Spuren","category":"Oder-Spree","text":"\nAm 07.06.2016, gegen 13.50 Uhr, kam es zum Brand eines PKW Kia auf dem Parkplatz eines Diskounters in der Eisenbahnstraße. Kräfte der Feuerwehr konnten den Brand löschen. Nach ersten Erkenntnissen könnte eine Sprayflasche, die im Fahrzeug lag, brandursächlich sein. Weitere Untersuchungen durch die Kriminaltechnik sind notwendig und werden folgen. Personen kamen nicht zu Schaden. Die Höhe des Sachschadens beträgt ca. 8.000 Euro. Die weiteren Ermittlungen hat die Kriminalpolizei übernommen.\n\nHier noch ein Hinweis der Polizei:\n\nLassen sie bei den heißen Außentemperaturen und längerer Abwesenheit keine leicht entflammbaren Gegenstände oder Flüssigkeiten im Fahrzeug. \n","picture":null},{"date":"2016-06-08 11:44:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/spurensicherung-nach-brand-\/286894","title":"Spurensicherung nach Brand ","category":"Oder-Spree","text":"\nDie Polizei erhielt in den frühen Morgenstunden des 07.06.2016 Kenntnis von einem Brand in der Straße Seeberge. Dort brannten aus bisher ungeklärter Ursache drei Garagen. Personen wurden nicht verletzt und weitere Gebäude waren nicht betroffen. Spezialisten der Kriminaltechnik haben die Spurensicherung übernommen. Angaben zum Schaden liegen noch nicht vor. \n","picture":null},{"date":"2016-06-08 11:43:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auto-gestohlen\/286882","title":"Auto gestohlen","category":"Oder-Spree","text":"\nIm Tagesverlauf des 07.06.2016 kam es zu einem Diebstahl vom Parkplatz Zentraler Platz. Hier hatten es Diebe auf einen Mercedes Sprinter abgesehen. Die Polizeibeamten leiteten umgehend die Fahndung nach dem Fahrzeug ein. Die Höhe des Schadens lag noch nicht vor. \n","picture":null},{"date":"2016-06-08 11:42:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebe-nehmen-fahrraeder-mit\/286878","title":"Diebe nehmen Fahrräder mit","category":"Oder-Spree\/Frankfurt am Main (LOS\/FFO)","text":"\nIn den Nachmittagsstunden des 07.06.2016 haben sich noch Unbekannte gewaltsam Zugang in eine Garage in der Straße Oderhang verschafft. Daraus stahlen sie zwei Fahrräder. Sie hinterlassen dem Besitzer einen Schaden von ca. 1000 Euro.\n","picture":null},{"date":"2016-06-08 11:41:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/treppenstufen-beschaedigt\/286874","title":"Treppenstufen beschädigt","category":"Oder-Spree\/Frankfurt am Main (LOS\/FFO)","text":"\nDie Polizei hat am 07.06.2016, in den Vormittagsstunden, den Hinweis über Beschädigungen von Treppenstufen im Baumschulenweg erhalten. Hier haben Unbekannte in den frisch verarbeiteten Beton einzelne Buchstaben und Nazisymbole eingeritzt. Die Höhe des Schadens konnte noch nicht beziffert werden. Die Ermittlungen führt die Kriminalpolizei. \n","picture":null},{"date":"2016-06-08 11:40:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebe-beschaedigen-fahrzeuge\/286873","title":"Diebe beschädigen Fahrzeuge","category":"Märkisch-Oderland","text":"\nAugenscheinlich auf der Suche nach Ersatzrädern waren noch Unbekannte in der Nacht zum 07.06.2016 an den Freiflächen zweier Autohäusern in der Berliner Straße zu Gange gewesen. Die Täter drangen gewaltsam in die Fahrzeuge ein und verschafften sich dann Zugriff zum Kofferraum. Aus einem PKW verschwand letztlich das Ersatzrad, wobei die anderen Autos dieses nicht integriert hatten. Der Sachschaden wird auf rund 3.000 Euro geschätzt. \n","picture":null},{"date":"2016-06-08 11:39:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/sportboot-entwendet-und-angezuendet\/286871","title":"Sportboot entwendet und angezündet","category":"Brandenburg an der Havel (PM\/BRB)","text":"\n06.06.2016, 19.00 Uhr- 07.06.2016, 07.30 Uhr\n\n \n\nIm Zeitraum von Montag auf Dienstag wurde von einer Steganlage eines Anglervereins ein Sportmotorkajütboot durch unbekannte Täter entwendet. Durch einen Zeugen wurde das Boot am Dienstagvormittag unweit des Tatortes völlig ausgebrannt aufgefunden. Ebenfalls wurden vom Vereinsgelände mehrere Bierkästen entwendet, wobei das Boot wohl als Transportgelegenheit genutzt worden sein muss, da einige Flaschen am Ufer schwammen. Der Sachschaden beläuft sich auf mehrere hundert Euro. Die Kriminalpolizei hat die Ermittlungen aufgenommen.\n","picture":null},{"date":"2016-06-08 11:39:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/in-kellerraeume-gelangt\/286872","title":"In Kellerräume gelangt","category":"Märkisch-Oderland","text":"\nIn der Nacht zum 07.06.2016 gelangten Einbrecher in vier Kellerverschläge eines Mehrfamilienhauses in der Straße des Friedens. Aus einem der Verschläge nahmen sie dann einen Dampfreiniger mit sich. \n","picture":null},{"date":"2016-06-08 11:38:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwei-leichtverletzte-nach-auffahrunfall\/286869","title":"Zwei Leichtverletzte nach Auffahrunfall","category":"Teltow-Fläming","text":"\n07.06.2016; 16.40 Uhr\n\n \n\nAuf der Bundesstraße 96 ist am Dienstag kurz vor Dahlewitz ein 43 Jahre alter Audilenker auf einen Opel aufgefahren. Sowohl der Unfallverursacher, als auch die 43 Jahre alte Frau am Steuer des Opel wurden dabei leicht verletzt und mussten im Krankenhaus behandelt werden.\n\nDer Sachschaden belief sich auf etwa 15.000 Euro.\n","picture":null},{"date":"2016-06-08 11:38:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/in-haus-eingedrungen-\/286870","title":"In Haus eingedrungen ","category":"Märkisch-Oderland","text":"\nNachdem noch Unbekannte eine Fensterscheibe zerstört hatten, gelangten sie in das dazugehörige Einfamilienhaus in der Lindenpromenade. Hier durchsuchten die Täter dann sämtliche Schränke und Behältnisse. Ob ihnen dabei etwas in die Hände fiel, war bei Anzeigenaufnahme am frühen Abend des 07.06.2016 noch nicht geklärt. \n","picture":null},{"date":"2016-06-08 11:37:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/beim-versuch-geblieben\/286868","title":"Beim Versuch geblieben","category":"Märkisch-Oderland","text":"\nIn der Nacht zum 07.06.2016 versuchten Einbrecher in den Geräteraum der Gemeindearbeiter in der Hauptstraße einzubrechen. Aufgrund vorhandener Sicherungen schafften es die Täter jedoch nicht, in das Objekt zu gelangen. Sie hinterließen durch ihre vergeblichen Bemühungen aber trotzdem einen Schaden von rund 100 Euro. \n","picture":null},{"date":"2016-06-08 11:36:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auto-beschaedigt\/286866","title":"Auto beschädigt","category":"Märkisch-Oderland","text":"\nWie der Polizei am 07.06.2016 bekannt wurde, haben noch Unbekannte einen Renault mit ätzender Flüssigkeit übergossen. Im Ergebnis ist dessen Lack großflächig beschädigt worden. Der Wagen war zur Tatzeit auf der frei zugänglichen Verkaufsfläche eines Autohauses im Schamottering abgestellt gewesen. \n","picture":null},{"date":"2016-06-08 11:36:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwoelfjaehriger-leicht-verletzt\/286867","title":"Zwölfjähriger leicht verletzt","category":"Teltow-Fläming","text":"\n07.06.2016; 11.55 Uhr\n\n \n\nEin Zwölfjähriger ist am Dienstag bei einem Verkehrsunfall in Blankenfelde leicht verletzt worden. Nach bisherigen Erkenntnissen fuhr der Junge im Jühnsdorfer Weg vom Bürgersteig auf die Straße und wurde dann von einem Nissan erfasst. Sanitäter behandelten die leichten Fußverletzungen des Jungen ambulant.\n","picture":null},{"date":"2016-06-08 11:35:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auseinandersetzung-zwischen-asylbewerber\/286864","title":"Auseinandersetzung zwischen Asylbewerbern","category":"Havelland","text":"\n07.06.2016; 16.30 Uhr\n\n \n\nIn einer Asylbewerberunterkunft sind am Dienstagabend zwei Afghanen in Streitgeraten. Die Auseinandersetzung eskalierte. Der 19- Jährige schlug seinem Landsmann mit der Faust ins Gesicht und anschließend eine Kaffeetasse auf den Kopf. Der 20-Jährige erlitt daraufhin eine Platzwunde, die ärztlich versorgt werden musste.\n\nGegen den 19 Jahre alten Asylbewerber ermittelt die Kripo nun wegen gefährlicher Körperverletzung.\n","picture":null},{"date":"2016-06-08 11:35:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/garagen-angegriffen\/286865","title":"Garagen angegriffen","category":"Märkisch-Oderland","text":"\nIn der Nacht zum 07.06.2016 brachen Diebe in insgesamt sieben Garagen eines Komplexes in der Hinterstraße ein. Nach bisherigen Erkenntnissen wurde anschließend jedoch nichts Verwertbares vorgefunden, so dass die Täter ohne Diebesgut flüchteten. \n","picture":null},{"date":"2016-06-08 11:34:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/neunjaehrige-angefahren\/286859","title":"Neunjährige angefahren","category":"Havelland","text":"\n07.06.2016; 15.30 Uhr\n\n \n\nEine Neunjährige, die am Dienstagnachmittag hinter einem Bus die Straße überqueren wollte, ist in Neuwerder von einem herannahenden Mercedes Vito erfasst und verletzt worden.\n\nMit Prellungen und Abschürfungen am ganzen Körper brachten Rettungskräfte das Mädchen ins Krankenhaus. Sie wurde stationär aufgenommen.\n","picture":null},{"date":"2016-06-08 11:34:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ermittlungen-zu-koerperverletzung\/286862","title":"Ermittlungen zu Körperverletzung","category":"Märkisch-Oderland","text":"\nAm Nachmittag des 07.06.2016 erschien ein 17-jähriger Jugendlicher im Polizeirevier Seelow, um eine Körperverletzung anzuzeigen. Demnach war der junge Mann aus Eritrea von einem Mann mit einem Stock gegen Oberarm und Schulter geschlagen worden. Tatverdächtig ist ein 39 Jahre alter Seelower. Die Ermittlungen der Kriminalpolizei der Inspektion Märkisch-Oderland dauern an. \n","picture":null},{"date":"2016-06-08 11:33:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/strohmiete-abgebrannt\/286855","title":"Strohmiete abgebrannt","category":"Havelland","text":"\n07.06.2016; 20.00 Uhr\n\n \n\nAus bislang noch ungeklärter Ursache ist in Landin am Dienstagabend eine Strohmiete abgebrannt. Die Miete, bestehend aus 300 Rollen, lagerte dort bereits längere Zeit und wurde am Wochenende zuletzt kontrolliert.\n\nDie Kripo ermittelt zum Verdacht der Brandstiftung.\n\nDer Schaden beläuft sich auf etwa 4.500 Euro.\n","picture":null},{"date":"2016-06-08 11:33:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ermittlungen-nach-brand\/286856","title":"Ermittlungen nach Brand","category":"Barnim","text":"\nAm 08.06.2016, gegen 05:00 Uhr, wurde der Polizei ein Brand aus dem Friedrich-Engels-Ring gemeldet. Nach bisherigen Erkenntnissen war das Feuer im dritten Stockwerk eines Mehrfamilienhauses ausgebrochen. Trotz der starken Rauchentwicklung konnten alle betroffenen Mieter, darunter zwei Kinder im Alter von zwei und acht Jahren, aus ihren Wohnungen gelangen. Kriminaltechniker sind vor Ort und haben erste Ermittlungen zur Brandursache aufgenommen. \n","picture":null},{"date":"2016-06-08 11:31:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/frau-sexuell-bedraengt\/286848","title":"Frau sexuell bedrängt","category":"Potsdam (PDM)","text":"\n07.06.2016, 15.00 Uhr\n\n \n\nAm Dienstagnachmittag meldete sich eine Frau (Anfang 20) bei der Polizei, um einen Sachverhalt zu schildern, der sich gegen 15.00 Uhr an einem Uferweg in Kleinmachnow ereignet haben soll. Die Frau gab an, dass sie am Dienstagnachmittag mit ihrem Hund am Ufer im Bereich des Zehlendorfer Dammes spazieren gegangen ist. Zuvor hatte die junge Frau eine Gruppe mit jungen Männern wahrgenommen. Im Bereich Am Hochwald soll plötzlich eine männliche Person (vermutlich aus der zuvor wahrgenommenen Personengruppe) aus dem Gebüsch gesprungen sein und sprach die verängstige Frau in einer unbekannten Sprache an. Die junge Frau gab dem Mann  unmissverständlich zu verstehen, dass er sie in Ruhe lassen soll und wollte weiter gehen. Nach Angaben der Geschädigten packte der unbekannte Mann sie plötzlich am Arm, zog seine Hose runter und zeigte sein Geschlechtsteil. Die junge Frau schrie um Hilfe und wehrte sich. Nur ein beherzter Tritt in den Unterleib des Angreifers verhalf der Frau zur Flucht. Mit einer Freundin zusammen entschied sie sich zur Anzeigenaufnahme bei der Polizei.\n\n \n\nDer Angreifer wird wie folgt beschrieben:\n\nAlter: ca. Ende 20 Jahre alt\n\tca. 175-180 cm groß\n\tsüdländische Aussehen\n\tschlechte Zähne\n\tblaue Jenas\n\thellblaue Trainingsjacke mit roten Streifen\n\tschwarze Sandalen\n \n\nBei der Uferstelle handelt es sich um einen beliebten Ort für Hundefreunde. An diesem Tage sollen sich dort, laut Aussage der Geschädigten, sich mehrere Personen mit ihren Hunden aufgehalten haben.\n\nDie Polizei fragt nun. Wer kann Hinweise zu dem noch unbekannten Mann oder die Personengruppe geben? Ihre Hinweise nimmt die Polizeiinspektion Potsdam, unter der Telefonnummer: 0331 5508 1224 oder jede andere Polizeidienststelle entgegen. Gerne können sie auch unser Hinweisformular im Internet unter: www.polizei.brandenburg.de nutzen.\n","picture":null},{"date":"2016-06-08 11:30:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/smart-uebersehen\/286844","title":"Smart übersehen","category":"Brandenburg an der Havel (PM\/BRB)","text":"\n07.06.2016; 15.20 Uhr\n\n \n\nBeim Abbiegen von der Klinikallee auf die Plauer Landstraße hat am Dienstagnachmittag eine Renaultlenkerin (59) eine 30 Jahre alte Frau übersehen, die mit ihrem Smart stadtauswärts unterwegs war. Die Pkw stießen zusammen. In Folge dessen wurden beide Fahrzeugführerinnen leicht verletzt und mussten im Krankenhaus ambulant behandelt werden.\n\nMit einem Schaden von etwa 13.000 Euro wurden die Pkw abgeschleppt.\n","picture":null},{"date":"2016-06-08 11:30:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auffahrunfall-bringt-verletzte\/286849","title":"Auffahrunfall bringt Verletzte","category":"Barnim","text":"\nAm 07.06.2016, gegen 17:05 Uhr, kam es auf der L200 zu einem Unfall, an dem drei Fahrzeuge beteiligt gewesen waren. \n\nNach bisherigen Erkenntnissen waren die Autos auf dem Weg von der Ragöser Mühle in Richtung Sandkrug gewesen. Der 54-jährige Fahrer eines vorausfahrenden PKW Audi wollte dann nach links abbiegen und musste aufgrund des Gegenverkehrs anhalten. Eine 49 Jahre alte Frau, die sich mit ihrem PKW Suzuki direkt dahinter befand, bemerkte das Manöver und hielt ebenfalls an. Hingegen konnte eine 28-jährige Frau ihren VW T4 nicht mehr zum Stehen bringen und fuhr auf den Suzuki auf. Der wurde wiederum auf den Audi geschoben. Die Fahrzeuge mussten anschließend abgeschleppt werden. Die Suzukifahrerin erlitt leichte Verletzungen, welche im Eberswalder Krankenhaus Behandlung fanden. Die Unfallstelle musste für die Rettungs- und Bergungsmaßnahmen für rund 60 Minuten voll gesperrt werden. \n","picture":null},{"date":"2016-06-08 11:28:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/unfall-nach-der-schule\/286800","title":"Unfall nach der Schule","category":"Brandenburg an der Havel (PM\/BRB)","text":"\n07.06.2016; 13.10 Uhr\n\n \n\nAuf dem Weg von der Schule nach Hause sind am Dienstag zwei Mädchen mit ihren Fahrrädern ineinander geraten. Daraufhin verlor eine Zwölfjährige die Kontrolle und kam zu Fall. Dabei zog sie sich eine Platzwunde am Kopf zu, die im Krankenhaus versorgt werden musste.\n","picture":null},{"date":"2016-06-08 11:28:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mit-betaeubungsmitteln-ertappt\/286814","title":"Mit Betäubungsmitteln ertappt","category":"Barnim","text":"\nAm 08.06.2016, gegen 00:15 Uhr, fielen Beamten einer Funkwagenbesatzung in der Breiten Straße zwei Männer auf, welche augenscheinlich mit der Polizei nichts zu tun haben wollten. Ihrer Eingebung folgend, stellten die Uniformierten das Duo und unterzogen sie einer Kontrolle. Dabei entdeckten sie mehrere Portionstütchen mit betäubungsmittelähnlichen Substanzen sowie Geldscheine in kleiner Stückelung. \n\nBei einer anschließend folgenden Durchsuchung der Wohnanschrift fanden sich weitere Betäubungsmittel sowie eine Feinwaage und Verpackungsmaterial an. Die 17- und 19-jährigen Barnimer haben sich nun wegen Verstoßes gegen das Betäubungsmittelgesetz zu verantworten. \n","picture":null},{"date":"2016-06-08 11:27:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mutmasslicher-autodieb-gestellt\/286767","title":"Mutmaßlicher Autodieb gestellt","category":"Barnim","text":"\nNachdem ein Zeuge am 08.06.2016, gegen 00:40 Uhr, drei Personen ausgemacht hatte, welche augenscheinlich einen BMW vom Gelände eines Autohauses in der Krokusstraße stehlen wollten, wurde die Polizei hinzugerufen. Die Täter hatten da bereits die Alarmanlage des Wagens ausgelöst und daraufhin die Flucht ergriffen. Wie sich herausstellte, war das diebische Trio mit einem VW Polo zum Ort des Geschehens gelangt. An diesem Fahrzeug konnte wenig später ein 37 Jahre alter Mann gefasst werden. Der bereits einschlägig Bekannte ist vorläufig festgenommen und sitzt nun Kriminalisten der Inspektion Barnim gegenüber. Nach seinen Komplizen wird noch gefahndet. \n","picture":null},{"date":"2016-06-08 11:26:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/autoreifen-beschaedigt\/286766","title":"Autoreifen beschädigt","category":"Uckermark","text":"\nVon einem Autohaus in der Straße Automeile wurden der Polizei am Vormittag des 08.06.2016 zwei mit scharfem Gegenstand beschädigte Reifen mitgeteilt. Das betroffene Fahrzeug hatte zur Tatzeit auf einer Ausstellungsfläche gestanden.\n","picture":null},{"date":"2016-06-08 11:25:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mutmasslicher-einbrecher-gestellt\/286753","title":"Mutmaßlicher Einbrecher gestellt","category":"Uckermark","text":"\nAm frühen Morgen des 07.06.2016 drangen Einbrecher auf ein Betriebsgelände in der Pinnower Straße vor. Augenscheinlich auf der Suche nach Düngemitteln wurde anschließend die Tür einer Lagerhalle aufgebrochen. Da sich das Gesuchte nicht in der Halle fand, ergriffen die Täter die Flucht.\n\nNach ersten Erkenntnissen diente ihnen ein PKW Peugeot mit polnischem Kennzeichen als Fortbewegungsmittel. Das Fahrzeug wurde in der Nähe des Tatortes gefunden und sichergestellt. Kurz darauf fassten die fahndenden Polizisten einen 19-jährigen Mann, welcher sich als Nutzer des Autos zu erkennen gab. Der bereits einschlägig Bekannte wurde daraufhin vorläufig festgenommen. Die Ermittlungen in dem Fall dauern an. \n","picture":null},{"date":"2016-06-08 11:24:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/unter-alkoholeinfluss-gefahren\/286752","title":"Unter Alkoholeinfluss gefahren","category":"Uckermark","text":"\nAm 07.06.2016, gegen 22:05 Uhr, hielten Polizisten in der Berliner Allee einen VW Polo zur Kontrolle an. Wie sich herausstellte, hatte dessen Fahrer zuvor dem Alkohol zugesprochen. Immerhin zeigte ein entsprechender Test den Wert von 1,25 Promille an. Damit war die Fahrt für den 68-jährigen Uckermärker beendet. Er musste seinen Führerschein aushändigen und im Krankenhaus eine Blutprobe lassen. Deren Auswertung gilt als letztlicher Beweis im nun anhängigen Verfahren wegen Trunkenheit im Verkehr. \n","picture":null},{"date":"2016-06-08 11:23:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auffahrunfall\/286734","title":"Auffahrunfall","category":"Potsdam (PDM)","text":"\n07.06.2016, 13.23 Uhr\n\n \n\nAm Dienstagmittag ereignete sich auf der B2 am Ortsausgang Potsdam in Richtung Wilhelmshorst ein Verkehrsunfall. Nach ersten Erkenntnissen fuhr ein 64-jähriger VW- Fahrer auf einen vor ihm befindlichen VW- Transporter auf. Die 62-jährige Beifahrerin vom VW wurde leichtverletzt und zur weiteren Behandlung in ein Krankenhaus gebracht. Der Sachschaden beläuft sich auf mehrere hundert Euro.\n","picture":null},{"date":"2016-06-08 11:23:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ladendieb-gestellt\/286735","title":"Ladendieb gestellt","category":"Uckermark","text":"\nAm 07.06.2016, gegen 15:15 Uhr, machten Angestellte eines Einkaufsmarktes am Platz der Befreiung einen jungen Mann aus, welcher gleich 16 SIM-Karten einsteckte und dann ohne Bezahlens der Ware das Objekt verlassen wollte. Doch konnte er zuvor gestellt werden. Der Wert seines Diebesgutes betrug rund 340 Euro. Für den 22-Jährigen endete der Nachmittag mit einer Anzeige wegen Ladendiebstahls. \n","picture":null},{"date":"2016-06-08 11:14:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/stau-nach-schwerem-verkehrsunfall\/286730","title":"Stau nach schwerem Verkehrsunfall","category":"Dahme-Spreewald","text":"\nFeuerwehr, Rettungskräfte und Polizei wurden am Mittwoch um 11:20 Uhr zu einem schweren Verkehrsunfall auf die A 13 in Fahrtrichtung Berlin gerufen. Zwischen dem Anschlussstellen Mittenwalde und Ragow war ein MAN-LKW am Stauende so heftig auf einen polnischen RENAULT-Transporter aufgefahren, dass dieser auf einen vorausfahrenden LKW aufgeschoben worden war. Durch die Wucht des Aufpralls war darüber hinaus der gerammte LKW auf einen PKW BMW gestoßen. Insgesamt fünf Fahrzeuginsassen wurden nach erster Information dabei verletzt. Da sich die Verletzungen der drei im Transporter eingeklemmten Insassen als überaus schwer darstellten, wurde zu deren Transport in eine Klinik der Rettungshubschrauber an die Unfallstelle angefordert. Zur Höhe der Sachschäden liegen bislang noch keine Informationen vor, jedoch mussten für alle vier beteiligten Fahrzeuge Abschleppdienste eingesetzt werden. Bis in die Nachmittagsstunden dauerten die Sperrungen an, die zur Absicherung der Rettungseinsätze und Fahrzeugbergungen erforderlich waren. Der dadurch entstandene Rückstau reichte bereits zum Mittag bis an die Anschlussstelle Bestensee.\n","picture":null},{"date":"2016-06-08 10:56:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebin-vertrieben\/286718","title":"Diebin vertrieben","category":"Elbe-Elster","text":"\nMitarbeiter einer Kita in der Ludwig-Jahn-Straße entdeckten am Mittwochmorgen gegen kurz vor acht Uhr eine 23-jährige, bereits einschlägig polizeilich bekannte Frau im Waschraum. Sie machte sich an Schränken zu schaffen und durchwühlte diese. Mit Erblicken der Mitarbeiter ergriff sie die Flucht und verließ die Einrichtung ohne Diebesgut. Die Frau ist dem Personal und der Polizei keine Unbekannte und konnte daher namentlich bekannt gemacht werden. \n","picture":null},{"date":"2016-06-08 10:55:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gestohlenen-pkw-gefunden\/286717","title":"Gestohlenen PKW gefunden","category":"Elbe-Elster","text":"\nEin Bürger meldete sich am Dienstagnachmittag gegen 14:30 Uhr bei der Polizei, da er auf einen scheinbar herrenlosen PKW, der seit Samstag am Waldbad stand, aufmerksam wurde. Der SEAT stellte sich im Zuge der Ermittlungen als gestohlen heraus und wurde von den Beamten zur Beweissicherung sichergestellt. Das Auto war seit dem 04. Juni aufgrund eines Diebstahls zur Fahndung ausgeschrieben und konnte nun aus dem polizeilichen Fahndungssystem gelöscht werden.\n","picture":null},{"date":"2016-06-08 10:54:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gescheiterter-fahrerwechsel\/286716","title":"Gescheiterter Fahrerwechsel","category":"Oberspreewald-Lausitz","text":"\nEine Polizeistreife stellte am Dienstagnachmittag gegen 15:15 Uhr einen PKW FORD in der Annahütter Straße fest und wollte diesen kontrollieren, da der Fahrer nicht angegurtet war. Nachdem der PKW angehalten werden konnte, stellten die Beamten fest, dass die zwei im Auto befindlichen Personen die Plätze getauscht hatten. Im Zuge der Ermittlungen erklärte sich auch warum, denn der ursprüngliche Fahrer war nicht im Besitz einer gültigen Fahrerlaubnis. Die Polizisten fertigten eine Strafanzeige.\n","picture":null},{"date":"2016-06-08 10:53:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/betrunken-mit-dem-rad-unterwegs\/286714","title":"Betrunken mit dem Rad unterwegs","category":"Oberspreewald-Lausitz","text":"\nGegen 18:45 Uhr am Dienstag wurde in der Ernst-Thälmann-Straße ein Radfahrer einer polizeilichen Verkehrskontrolle unterzogen. Ein durchgeführter Atemalkoholtest lag mit deutlich mehr als 2,0 Promille im Bereich einer Straftat, so dass die Entnahme einer beweissichernden Blutprobe veranlasst wurde. Der 30-jährige Radfahrer muss sich nun wegen Fahrens unter dem Einfluss von Alkohol verantworten.\n","picture":null},{"date":"2016-06-08 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/forstmaschine-als-brandursache\/286712","title":"Forstmaschine als Brandursache","category":"Dahme-Spreewald","text":"\nFeuerwehr und Polizei wurden am Dienstag um 16:00 Uhr alarmiert, da in Motzen ein Waldbrand ausgebrochen war. Nach ersten Ermittlungen war ein technischer Defekt an einer Holzerntemaschine nahe der Bestenseer Straße die Ursache für den Brandausbruch, bei dem etwa 100 Quadratmeter Waldboden und Gras in Mitleidenschaft gezogen wurden. Zur Gesamthöhe der Schäden liegen bislang keine Informationen vor, eine Gefahr für Personen oder Gebäude bestand indes nicht.\n","picture":null},{"date":"2016-06-08 10:51:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/motorradfahrer-verletzt\/286711","title":"Motorradfahrer verletzt","category":"Dahme-Spreewald","text":"\nAuf der Storkower Straße ereignete sich am Dienstag ein Verkehrsunfall, der der Polizei um 15:30 Uhr angezeigt worden war. Nach ersten Erkenntnissen hatte die Fahrerin eines VW Touran eine Gefahrenbremsung eingeleitet, um einen Zusammenstoß zu vermeiden, da ihr von einem VW Golf die Vorfahrt genommen worden war. Der Fahrer eines nachfolgenden MZ-Motorrades hatte dies zu spät bemerkt und war auf das bremsende Auto aufgefahren. Dabei hatte sich der 44-jährige Kradfahrer leichte Verletzungen zugezogen, die ambulant versorgt werden konnten. Bei einem Sachschaden von etwa 1.000 Euro musste das Krad abgeschleppt werden.\n","picture":null},{"date":"2016-06-08 10:50:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/taeter-gestellt\/286710","title":"Täter gestellt","category":"Spree-Neiße","text":"\nEine aufmerksame Bürgerin informierte die Polizei kurz nach 03:00 Uhr über einen Einbruch in eine Postfiliale in der Karl-Marx-Straße. Sie hatte drei Personen beobachtet, die in die Räume eindrangen. Die Einbrecher versuchten, sich vor den sofort alarmierten Polizeibeamten zu verstecken, flüchteten dann jedoch in Richtung Berliner Straße. Die Beamten stellten dort einen 21-Jährigen. Nach ersten Erkenntnissen flüchteten die anderen in einem dunklen PKW mit Berliner Kennzeichen. Trotz umfangreicher Fahndungsmaßnahmen konnte das Auto nicht mehr festgestellt werden. Der 21 Jahre alte Tatverdächtige wurde in Gewahrsam genommen. Bei ihm wurden Bargeld und Briefmarken aus der Filiale aufgefunden und sichergestellt. Gegen ihn bestehen zwei aktuelle Haftbefehle aus Berlin. Weitere Ermittlungen übernimmt die Kriminalpolizei.   \n","picture":null},{"date":"2016-06-08 10:46:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwei-schwerverletzte\/286709","title":"Zwei Schwerverletzte","category":"Spree-Neiße","text":"\nEin PKW VW kam am Dienstagnachmittag in der Jamnoer Hauptstraße von der Fahrbahn ab und kollidierte mit Leitpfosten und einem Straßenbaum. Der 84-jährige Fahrer und seine 76-jährige Beifahrerin wurden mit schweren Verletzungen zur Behandlung in das CTK eingeliefert. Der Schaden am Fahrzeug wurde mit rund 10.000 Euro angegeben.\n","picture":null},{"date":"2016-06-07 13:19:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ohne-kennzeichen-aus-dem-verkehr-gezogen\/285656","title":"Ohne Kennzeichen aus dem Verkehr gezogen","category":"Oder-Spree","text":"\nAm 06.06.2016, gegen 11:20 Uhr, entdeckten Polizisten in der Straße Auto-Focus einen Multicar ohne amtliche Kennzeichen. Wie sich herausstellte, war das Fahrzeug von dem 63-jährigen Nutzer an den Abstellort gefahren worden. Da der Multicar nicht zugelassen war, wird nun wegen Fahren ohne notwendige Haftpflichtversicherung ermittelt. Die Weiterfahrt wurde natürlich untersagt.\n","picture":null},{"date":"2016-06-07 13:18:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/pkw-brand\/285648","title":"PKW Brand","category":"Überregional","text":"\nLöwenberger Land – Offenbar aufgrund eines technischen Defektes kam es am Montag gegen 18 Uhr auf der Zehdenicker Straße in Falkenthal zu einem PKW Brand. Der 33-jährige Halter wollte Benzin von seinem PKW abzapfen, dieser geriet dabei in Brand und brannte dabei komplett ab. Die Feuerwehr löschte den Brand. Der leichtverletzte 33-Jährige wollte anschließend selbst ins Krankenhaus Gransee fahren.\n","picture":null},{"date":"2016-06-07 13:17:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vorfahrt-nicht-beachtet\/285647","title":"Vorfahrt nicht beachtet","category":"Überregional","text":"\nOranienburg – Eine 25-jährige VW-Fahrerin beachtete am 06.06. gegen 18.00 Uhr offenbar nicht in der Straße Am Gleis einen von rechts kommenden Pkw VW. Durch den Zusammenstoß wurden beide Fahrzeugführer verletzt und mussten in ein Krankenhaus gebracht werden. Beide Fahrzeuge waren nicht mehr fahrbereit, Schaden ca. 14.000 Euro.\n","picture":null},{"date":"2016-06-07 13:16:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/in-den-gegenverkehr\/285645","title":"In den Gegenverkehr","category":"Überregional","text":"\nKremmen – Ein Pkw Ford kollidierte gestern gegen 13.50 Uhr beim Überholen auf der Bundesstraße 273 zwischen Staffelde und Charlottenau mit einem entgegenkommenden ein Pkw VW. Der 27-jährige Ford-Fahrer überholte offenbar an einer Kuppe. Durch den Zusammenstoß wurde der ebenfalls 27-jährige VW-Fahrer schwer verletzt und musste mit einem Rettungshubschrauber in ein Berliner Krankenhaus geflogen werden. Der Ford-Fahrer wurde verletzt mit dem Rettungswagen in ein Krankenhaus gebracht.\n\nFür die Bergungs- und Rettungsarbeiten musste die Bundesstraße zeitweise komplett gesperrt werden.\n","picture":null},{"date":"2016-06-07 13:16:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/bundes-und-landespolizisten-gemeinsam-er\/285646","title":"Bundes- und Landespolizisten gemeinsam erfolgreich","category":"Oder-Spree\/Frankfurt am Main (LOS\/FFO)","text":"\nPolizisten einer gemeinsamen Fahndungsgruppe von Bundes- und Landespolizisten entdeckten am 07.06.2016, gegen 00:05 Uhr, auf der BAB 12 einen VW T5 mit Berliner Kennzeichen. Wie sich herausstellte, standen diese Kennzeichen bereits in Fahndung. Nachdem das Auto am Rastplatz Berliner Urstromtal gestoppt werden konnte, ergab auch die Prüfung der Fahrzeugidentifikationsnummer, dass es sich um einen gestohlenen Kleintransporter handelte. Der 60-jährige Fahrer ist vorläufig festgenommen und sitzt jetzt Ermittlern gegenüber. Der VW kann nach kriminaltechnischer Untersuchung wieder an seine rechtmäßigen Besitzer in der Bundeshauptstadt zurückgegeben werden.\n","picture":null},{"date":"2016-06-07 13:14:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrer-uebersehen\/285644","title":"Radfahrer übersehen","category":"Überregional","text":"\nNeuruppin – Beim Abbiegen von einem Parkplatz auf die Neustädter Straße beachtete ein 59-jähriger Citroen-Fahrer gestern gegen 13.10 Uhr offenbar nicht einen querenden Radfahrer. Der 40-Jährige überquerte gerade die Fahrbahn. Durch den Zusammenstoß stürzte der Mann und verletzte sich. Ein Rettungswagen kam zum Einsatz, eine Behandlung lehnte der Radfahrer jedoch ab.\n","picture":null},{"date":"2016-06-07 13:14:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/wechselgeld-gestohlen\/285643","title":"Wechselgeld gestohlen","category":"Märkisch-Oderland","text":"\nIn der Altlandsberger Straße brachen unbekannte Täter das Fenster zu einem Geschäft auf und stahlen aus einer Kassette das Wechselgeld. Der angerichtete Sachschaden war mit ca. 500 Euro erheblich höher. Die Kriminalpolizei sicherte Spuren und ermittelt zum Diebstahl im besonders schweren Fall.\n","picture":null},{"date":"2016-06-07 13:13:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/unfall-in-autobahnbaustelle\/285638","title":"Unfall in Autobahnbaustelle","category":"Überregional","text":"\nFehrbellin – Am Montag um 11.40 Uhr ereignete sich ein Verkehrsunfall auf der Autobahn 24 Höhe Fehrbellin in Fahrtrichtung Hamburg. In diesem Bereich gab es aufgrund von Fahrbahnreparaturen eine Tagesbaustelle. Durch Verkehrsschilder (Vorwarnern und Geschwindigkeitsreduzierung) wurde auf diese Verkehrssituation hingewiesen.\n\nEin 75-jähriger Peugeot-Fahrer fuhr vermutlich wegen unangepasster Geschwindigkeit auf einen Mercedes Vito der Bundeswehr auf. Der Peugeot kam nach dieser Kollision nach rechts von der Fahrbahn ab und touchierte dabei einen Pkw Opel. Durch diesen Unfall wurden der Peugeot-Fahrer und der 33-jährige Beifahrer des Bundeswehrfahrzeuges verletzt und ins Klinikum gebracht. Der 70-jährige Opel-Fahrer blieb unverletzt. Der Peugeot und der Mercedes wurden abgeschleppt.\n\nAufgrund von Rettungs- und Bergungsarbeiten war die Richtungsfahrbahn zeitweise gesperrt. Ein Schaden von ca. 15.000 Euro ist dadurch entstanden.\n\n \n","picture":null},{"date":"2016-06-07 13:13:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/handtasche-verschwand\/285639","title":"Handtasche verschwand","category":"Märkisch-Oderland","text":"\nEine Strausbergerin war in einem Verbrauchermarkt an der Prötzeler Chaussee am Dienstagvormittag einkaufen. Ihre Tasche mit Portemonnaie und Schlüsseln stellte sie in den Einkaufswagen. Im Verkaufsraum bemerkte sie dann, dass die Tasche weg war und rief die Polizei. Die Beamten nahmen eine Anzeige wegen Diebstahls auf. Der Schaden liegt bei 200 Euro. Hinweis der Polizei: Tragen sie Taschen und Wertgegenstände bei sich! Lassen Sie Taschen nicht unbeaufsichtigt!\n","picture":null},{"date":"2016-06-07 13:12:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kind-das-laufrad-gestohlen\/285618","title":"Kind das Laufrad gestohlen","category":"Überregional","text":"\nPerleberg – Am Montag wurde in der Zeit von 15 bis 20 Uhr ein Laufrad aus dem Hausflur eines Mehrfamilienhauses in der Straße Bahnhofsplatz durch Unbekannte entwendet. Das Laufrad hat einen Wert von rund 40 Euro.\n","picture":null},{"date":"2016-06-07 13:12:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/feuer-im-club-am-see-\/285627","title":"Feuer im „Club am See“","category":"Märkisch-Oderland","text":"\nAm Montag, gegen 18 Uhr, brannte es im „Club am See“. Unbekannte hatten den Fußbodenbelag in Brand gesetzt. Das Gebäude steht seit einigen Jahren leer. Es liegen keine Medien an. Zur Schadenshöhe liegen keine Angaben vor. Die Kriminalpolizei der Inspektion ermittelt zur Brandstiftung.\n","picture":null},{"date":"2016-06-07 13:11:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/internetbetrug\/285614","title":"Internetbetrug","category":"Überregional","text":"\nPritzwalk – Am 1. Juni bestellte ein 46-Jähriger einen Mähroboter über ein Internet-Onlineshop. Er überwies sofort den Kaufpreis von 490 Euro. Am 5. Juni musste der Mann feststellen, dass dieser Onlineshop nicht mehr existiert. Seine bestellte und bezahlte Ware wurde nicht geliefert. Nun ermittelte die Kriminalpolizei.\n","picture":null},{"date":"2016-06-07 13:10:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fussballtornetze-zerschnitten\/285608","title":"Fussballtornetze zerschnitten","category":"Überregional","text":"\nKarstädt – In der Zeit vom 31. Mai, 17.00 Uhr bis 4. Juni, 10.00 Uhr wurden die Netze der Fußballtore auf dem Gelände des SC Hertha in der Putlitzer Straße zerschnitten. Diese und gleichgelagerte Delikte wird der Sportclub nach eigener Aussage auch weiterhin konsequent anzeigen. Die Kriminalpolizei hat die Ermittlungen aufgenommen. Ein Schaden von etwa 300 Euro ist dadurch entstanden.\n\n \n","picture":null},{"date":"2016-06-07 13:10:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/rasentraktor-verschwand\/285613","title":"Rasentraktor verschwand","category":"Barnim","text":"\nDas Tor zu einer Firma schraubten unbekannte Täter in der Nacht zum 6. Juni ab und stahlen einen Rasentraktor vom Gelände. Der Schaden beträgt geschätzte 2.000 Euro.\n","picture":null},{"date":"2016-06-07 13:09:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/alkoholisiert-auf-dem-postplatz\/285596","title":"Alkoholisiert auf dem Postplatz","category":"Überregional","text":"\nHennigsdorf – Ein 50-Jähriger Angolaner der am Montag gegen 19.30 Uhr durch einen 26-jährigen Türken geschubst wurde und dadurch zu Boden fiel, kehrte gegen 20.20 Uhr zum Tatort (Imbiss auf dem Postplatz) zurück. Herbeigerufene Polizeibeamte waren gerade mit der Anzeigenaufnahme beschäftigt, als der 50-Jährige augenscheinlich stark alkoholisiert mit einem Fahrrad angefahren kam. Er widersetzte sich den anschließenden polizeilichen Maßnahmen und musste kurzzeitig fixiert werden. Anzeigen wegen Widerstand gegen Vollstreckungsbeamte und wegen Trunkenheit im Straßenverkehr wurden gefertigt. Ein Atemalkoholtest ergab einen Promillewert von 2,79 Promille. Der 50-Jährige wurde ins Polizeigewahrsam genommen und auf Weisung der Staatsanwaltschaft wurde eine Blutprobe entnommen.\n\n \n\n \n","picture":null},{"date":"2016-06-07 13:09:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwei-pkws-abgeschleppt\/285599","title":"Zwei PKWs abgeschleppt","category":"Überregional","text":"\nNach dem Zusammenstoß eines Audi A3 und eines Alfa Romeo in der Bahnhofstraße\/Ecke Flottestraße mussten beide Fahrzeuge am Dienstagvormittag abgeschleppt werden. Die Fahrer blieben unverletzt. Der Schaden summiert sich auf 5.000 Euro.\n","picture":null},{"date":"2016-06-07 13:07:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/geldforderung-unter-graffitisprayern\/285587","title":"Geldforderung unter Graffitisprayern","category":"Überregional","text":"\nHohen Neuendorf – Da zwei 13-Jährige am 4. Juni das Graffiti eines 29-Jährigen an einer dafür vorgesehenen Wand am Börnersee übersprüht hatten, machte der deutlich Ältere beide Jugendliche darauf aufmerksam, dass man ein Tag (so wird ein Graffitischriftzug genannt) eines anderen Sprayers nicht übersprüht. Am Montag gegen 17.30 Uhr trafen die drei Personen erneut am Börnersee aufeinander. Dies Mal war der 29-Jährige in Begleitung von zwei jungen Männern. Er verlangte nun, dass die Jungs ab sofort täglich Geld an ihn zu zahlen hätten, wegen der Graffitiaktion. Einer der 13-Jährigen händigte 20 Euro aus. Der 29-Jährige konnte durch sofort eingeleitete Fahndungsmaßnahmen festgestellt und vorläufig festgenommen werden. Nach der verantwortlichen Beschuldigtenvernehmung und auf Weisung der Staatsanwaltschaft wurde er heute Morgen um 1.35 Uhr entlassen.\n\n \n","picture":null},{"date":"2016-06-07 13:07:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/werkzeug-gestohlen\/285585","title":"Werkzeug gestohlen","category":"Barnim","text":"\nIn der Zeit zwischen dem 3. und dem 6.Juni brachen unbekannte Täter durch ein Fenster in eine Firma ein und stahlen Werkzeug. Die Polizei sicherte Spuren und nahm eine Anzeige auf. Der Schaden beträgt ungefähr 5.000 Euro.\n","picture":null},{"date":"2016-06-07 13:05:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/randale-auf-dem-sportgelaende\/285584","title":"Randale auf dem Sportgelände","category":"Überregional","text":"\nProtzen – Am Montagabend gegen 22.45 Uhr hielten sich zwei Polen, die in Protzen wohnhaft sind, auf dem Gelände des SV Protzen auf. Beide schrien umher und verursachten laute Knallgeräusche. Weiterhin räumten sie eine Bank und einen Tisch vom Gelände und schmissen diese vor dem Wohnblock in der Stöffiner Straße auf die Erde.\n\nAlarmierte Polizeibeamte konnten die Beschädigungen und die zwei Männer feststellen. Der 19-Jährige hatte einen Atemalkoholwert von 1,52 Promille und beleidigte die Polizeibeamten. Er wurde belehrt und wegen Beleidigung angezeigt. Der 34-Jährige wurde zur Verhinderung weiterer Straftaten in Polizeigewahrsam genommen. Er hatte einen Atemalkoholwert von 2,28 Promille. Heute Morgen wurde er entlassen. Der verursachte Schaden beträgt etwa 400 Euro.\n","picture":null},{"date":"2016-06-07 13:05:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbruch-misslang\/285582","title":"Einbruch misslang","category":"Barnim","text":"\nIn der Schorfheidestraße versuchten unbekannte Täter in der Nacht zum 7. Juni die Tür zu einem Geschäft gewaltsam zu öffnen. Sie gelangten nicht in das Gebäude. Der Sachschaden beläuft sich auf ca. 2.000 Euro.\n","picture":null},{"date":"2016-06-07 13:03:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/einbrecher-ergriffen-flucht\/285577","title":"Einbrecher ergriffen Flucht","category":"Uckermark","text":"\nAm frühen Morgen des 06.06.2016 vernahmen Bewohner eines Hauses in der Angermünder Straße Geräusche aus Richtung der Eingangstür. Bei Nachschau stellten sie fest, dass die Tür gewaltsam geöffnet worden war. Die Täter konnten nicht mehr festgestellt werden. Es wird gegenwärtig davon ausgegangen, dass sie das Nahen der Hausbewohner bemerkt und dann die Flucht ergriffen hatten.     \n","picture":null},{"date":"2016-06-07 13:02:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vereinsheim-aufgebrochen\/285576","title":"Vereinsheim aufgebrochen","category":"Überregional","text":"\nWustrau – Am Montag um 8.45 Uhr wurde festgestellt, dass ein Fenster eines Vereinsgebäudes aufgehebelt wurde und sich so Unbekannte vermutlich Zutritt verschafft haben. Am Abend zuvor gegen 21.15 Uhr wurde das Gebäude unversehrt verlassen. Im Vereinshaus wurden Schränke durchwühlt und eine Musikanlage wurde entwendet. Es entstand ein Schaden von etwa 2.000 Euro.\n","picture":null},{"date":"2016-06-07 13:00:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/schwarze-rauchwolken-ueber-neuruppin\/285568","title":"Schwarze Rauchwolken über Neuruppin","category":"Überregional","text":"\nNeuruppin – Aus bisher ungeklärter Ursache geriet am Montag gegen 14 Uhr der Dachstuhl eines Wohn- und Geschäftshauses in der Fehrbelliner Straße in Brand. Das Gebäude und das angrenzende zweieinhalbgeschossige Wohnhaus mit sechs Mietparteien wurden geräumt. Die Mieter sind bei Bekannten und Verwandten untergekommen. Das Flachdach des Geschäftshaueses stürzte ein.\n\nEin 46-jähriger Kunde eines Geschäftes sowie zwei Kameraden der Feuerwehr erlitten jeweils eine Rauchgasvergiftung. Zwei weitere Kameraden der Feuerwehr erlitten Kreislaufzusammenbrüche. Sie wurden ins Krankenhaus gebracht. Vor Ort waren im 91 Kameraden, 18 Einsatzfahrzeuge der Feuerwehr, vier Rettungswagen und ein Notarztwagen sowie zwölf Polizeibeamte im Einsatz.\n\nAm heutigen Tag kamen Kriminaltechniker der Polizeidirektion Nord zum Einsatz, um den Brandort zu untersuchen. Die Untersuchung am Objekt gestaltete sich sehr schwierig, da das Gebäude stark einsturzgefährdet ist.\n\nNach gegenwärtigem Ermittlungsstand wurden am gestrigen Tag Schweißarbeiten am Dach vorgenommen. Inwieweit diese brandursächlich sind, ist noch nicht völlig geklärt.\n\nGegen 14 Uhr wurden erste Rauchentwicklungen wahrgenommen. Die Erstmeldung bei der Feuerwehr erfolgte durch eine Nachbarin gegen 14.10 Uhr.\n\nBei den Löscharbeiten kam erschwerend hinzu, dass offenbar über Jahre hinweg mehrere Schichten Dachpappe übereinander auf dem Dach gelegt worden waren, ohne diese abzutragen. Somit war die \"Brandlast\" zu schwer und es kam zu einer starken Rauch- und Brandentwicklung.\n\nNach Aussagen von Mitarbeitern der unteren Bauaufsicht ist das Gebäude einsturzgefährdet. Deshalb wurde in Zusammenarbeit mit der unteren Bauaufsicht, dem Ordnungsamt Neuruppin und den Straßenbaulastträger ein Trümmerschatten (Absperrbereich) eingerichtet. Dieser erstreckt sich über den Bürgersteig bis hin zum Fahrbahnrand. Inwieweit die Wohnungen des Nachbarhauses dauerhaft unbewohnbar sind, ist noch unklar.\n\nAm 07.06.216 gegen 09:45 Uhr wurde der Brandort, nach Abschluss der polizeilichen Maßnahmen, an den Eigentümer übergeben. Die Ermittlungen der Kriminalpolizei dauern an.\n\nDer Schaden kann noch nicht beziffert werden.\n\n \n\nAnmerkung: Erschwerend für das Handeln der Kameraden der Feuerwehr war vor Ort das Verhalten zahlreicher Schaulustiger, die trotz hoher Eigengefährdung immer wieder in den unmittelbaren Nahbereich des Feuers zum Teil sogar mit Kinderwagen eindrangen und von den Polizeibeamten mühevoll zurückgedrängt werden mussten. \n","picture":null},{"date":"2016-06-07 13:00:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/komplettradsatz-gestohlen\/285573","title":"Komplettradsatz gestohlen","category":"Uckermark","text":"\nWie Mitarbeiter eines Autohauses im Gewerbegebiet Blindow am Morgen des 06.06.2016 bemerkten, haben sich Diebe aller vier Räder eines VW Golf V bemächtigt. Kriminaltechniker konnten mutmaßliche Täterspuren sichern. Die weiteren Ermittlungen übernehmen Kriminalisten der Inspektion Uckermark.\n","picture":null},{"date":"2016-06-07 12:45:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mehrere-autos-beschaedigt\/285547","title":"Mehrere Autos beschädigt","category":"Uckermark","text":"\nNoch Unbekannte beschädigten in den späten Abendstunden des 06.06.2016 nach bisherigen Erkenntnissen zehn Ausstellungsfahrzeuge eines Autohauses in der Straße Automeile. So wurden Reifen zerstochen und der Lacke einzelner PKW zerkratzt. Bislang wird der Sachschaden auf rund 30.000 Euro geschätzt.\n","picture":null},{"date":"2016-06-07 12:43:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/alkoholisiert-gefahren\/285533","title":"Alkoholisiert gefahren","category":"Uckermark","text":"\nAm 06.06.2016, gegen 15:00 Uhr, bemerkten Polizisten im Georg-Dreke-Ring einen Ford Mondeo im fließenden Verkehr. Ihrer Eingebung folgend, hielten sie das Auto an und besahen sich dessen Fahrer einmal genauer. Der 29-jährige Uckermärker hatte einen Atemalkoholgehalt von 2,47 Promille aufzuweisen. Damit war die Fahrt beendet und der Führerschein ging in die Hände der Polizei über. Außerdem musste er im Krankenhaus eine Blutprobe hinterlassen, deren Ergebnis als letztlicher Beweis im nun anhängenden Verfahren wegen Trunkenheit im Verkehr dient.  \n\n \n","picture":null},{"date":"2016-06-07 12:39:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/bootsmotoren-gestohlen\/285530","title":"Bootsmotoren gestohlen","category":"Uckermark","text":"\nAm 06.06.2016 wurde die Polizei von zwei Bootsanlegern am Lübbesee über den Diebstahl von Motoren informiert. In beiden Fällen handelte es sich um Elektromotoren im Wert von je 600 Euro. Kriminalisten der Inspektion Uckermark ermitteln nun zu den Tätern und zum Verbleib der Bootsmotoren.\n","picture":null},{"date":"2016-06-07 11:24:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/unfall-mit-zwei-verletzten\/285357","title":"Unfall mit zwei Verletzten","category":"Brandenburg an der Havel (PM\/BRB)","text":"\n06.06.2016, 17.49 Uhr \n\n \n\nAm späten Montagnachmittag ereignete sich ein Verkehrsunfall auf der A2. Aus noch ungeklärter Ursache kam ein 56-jähriger Hyundai Fahrer  kurz vor der AS Wollin nach rechts von der Fahrbahn ab, überschlug sich und kam auf dem Dach zum Liegen. Der Fahrer und seine 61-jährige Beifahrerin wurden leichtverletzt und zur weiteren Behandlung in ein Krankenhaus gebracht. Der Sachschaden wird auf ca. 5000 Euro geschätzt.\n","picture":null},{"date":"2016-06-07 11:23:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/motorradfahrer-schwer-verletzt\/285354","title":"Motorradfahrer schwer verletzt","category":"Teltow-Fläming","text":"\n06.06.2016; 15.36 Uhr\n\n \n\nBeim Abbiegen von einem Grundstück in die Bahnhofstraße hat am Montagnachmittag ein Volkswagenlenker einen Motorradfahrer übersehen und diesen dann erfasst. Der Kradfahrer kam in Folge der Kollision zu Fall und wurde schwer verletzt. Rettungskräfte brachten den 35-Jährigen ins Krankenhaus. Der Sachschaden belief sich auf mehrere tausend Euro.\n","picture":null},{"date":"2016-06-07 11:22:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kinder-auf-der-flucht\/285353","title":"Kinder auf der Flucht","category":"Teltow-Fläming","text":"\n06.06.2016; 15.30 Uhr\n\n \n\nZwei vierjährige Kinder sind am Montag aus einer Blankenfelder Kita ausgebüchst. Nach bisherigen Erkenntnissen waren der Junge und das Mädchen wahrscheinlich über den Zaun der Einrichtung geklettert und haben anschließend das Weite gesucht. Ein Spaziergänger fand die beiden Kleinen spielend in einem nahen Waldstück auf. Er brachte die Knirpse zurück in die Einrichtung.\n\nOb ein Verstoß gegen die Fürsorge- und Aufsichtspflichtverletzung vorliegt, wird nun durch die Kriminalpolizei geprüft. Das zuständige Jugendamt wurde verständigt.\n","picture":null},{"date":"2016-06-07 11:21:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/sperrung-nach-lkw-unfall\/285348","title":"Sperrung nach Lkw- Unfall","category":"Teltow-Fläming","text":"\n06.06.2016; 11.25 Uhr\n\n \n\nAus bislang noch unbekannter Ursache hat am Montagmittag ein 29 Jahre alter Lkw- Fahrer auf der Bundesstraße zwischen Birkhorst und Klein Schulzendorf die Kontrolle über seinen 7,5 Tonner verloren. Das Fahrzeug kam nach rechts von der Fahrbahn ab und kippte in den Straßengraben.\n\nZur Bergung des Kühllasters wurde durch den Unfallverursacher ein Bergungsunternehmen angefordert. Dazu sperrten Mitarbeiter der Straßenmeisterei die Bundesstraße ab etwa 14.45 Uhr ab und stellten Vorwarnschilder auf. Zwei Kräne waren nötig, um den umgekippten Lkw wieder aufzurichten. Während dessen wurde eine Verkehrswarnmeldung herausgegeben, sowie über die Rettungsleitstelle Stauhelfer verständigt, die notfalls die wartenden Autofahrer mit Wasser versorgt hätten. Gegen 17.40 Uhr war die Bergung des Lkw abgeschlossen und die Bundesstraße konnte wieder freigegeben werden.\n","picture":null},{"date":"2016-06-07 11:19:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/jugendliche-mit-softairwaffen-erwischt\/285340","title":"Jugendliche mit Softairwaffen erwischt","category":"Teltow-Fläming","text":"\n06.06.2016; gegen 20.00 Uhr\n\n \n\nNachdem zwei Jugendliche am Montagabend in der Breiten Straße in Luckenwalde mit zwei „Handfeuerwaffen“ hantierten, riefen Zeugen die Polizei.\n\nDie Jugendlichen im Alter von 16 und 17 Jahren konnten wenig später durch Polizeibeamte ergriffen werden. Beide trugen Softairwaffen bei sich, die einer Beretta bzw. einer Wather P 99 zum Verwechseln ähnlich sahen.\n\nDie Anscheinswaffen und etwa 500 Schuss Munition wurden sichergestellt.\n\nGegen die Jungen, die anschließend ihren Erziehungsberechtigten übergeben wurden, ermittelt nun die Kripo zum Verstoß gegen das Waffengesetz.\n","picture":null},{"date":"2016-06-07 11:18:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gegen-baum-geprallt\/285332","title":"Gegen Baum geprallt","category":"Havelland","text":"\n07.06.2016; 07.30 Uhr\n\n \n\nIn der Nauener Waldsiedlung ist am Dienstagmorgen ein Mann bei einem Verkehrsunfall leicht verletzt worden. Der 43-Jährige hatte plötzlich die Kontrolle über seinen Opel verloren. Der Pkw kam von der Straße ab und prallte gegen einen Baum. Rettungskräfte brachten den Havelländer für eine weitere Behandlung ins Krankenhaus.\n\nSein Pkw musste mit einem Schaden von einigen tausend Euro abgeschleppt werden.\n","picture":null},{"date":"2016-06-07 11:15:00","link":"https:\/\/polizei.brandenburg.de\/fahndung\/unbekannte-frau-nach-urkundenfaelschung-\/285331","title":"Unbekannte Frau nach Urkundenfälschung gesucht","category":"Überregional","text":"\nTatzeit: 30.12.2015\n\n \n\nAktuell sucht die Kripo in Potsdam  eine noch unbekannte Frau, die verdächtigt ist, an ihrem Fahrzeug ein gefälschtes Kennzeichen angebracht und das Fahrzeug über einen längeren Zeitraum im Straßenverkehr genutzt haben soll  bzw. möglicherweise noch immer im Straßenverkehr nutzt.\n\nAm 30. Dezember 2015  wurde auf der BAB 115 im Bereich Kleinmachnow eine Frau mit einem Fahrzeug in Folge einer Geschwindigkeitsüberschreitung „geblitzt“.\n\n\n\n \n\n \n\nNun fragt die Kripo:\n\nWer erkennt die mutmaßlichen Urkundenfälscher in auf dem „Blitzerfoto“?\n\nIhre Hinweise nimmt die Polizeiinspektion Potsdam, unter der Telefonnummer: 0331 5508 1224 oder jede andere Polizeidienststelle entgegen. Gerne können sie auch unser Hinweisformular im Internet unter: www.polizei.brandenburg.de nutzen.\n","picture":"\/fm\/24\/thumbnails\/PM-1321-16%20unbekannte%20Frau.jpg.61213.jpg"},{"date":"2016-06-07 11:13:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/alkohol-nach-ladendiebstahl-weiterverkau\/285320","title":"Alkohol nach Ladendiebstahl weiterverkauft","category":"Brandenburg an der Havel (PM\/BRB)","text":"\nMontag, 06. Juni 2016, 20:00 Uhr\n\n \n\nEine Zeugin meldete sich bei der Polizei, und gab an dass sie ein Diebespärchen an einer Brandenburger Bushaltestelle in der Wilhelmsdorfer Straße wiedererkannt haben will, welches zuvor –am Nachmittag des 06. Juni 2016- in ihrem Einkaufsmarkt mehrere Flaschen Spirituosen entwendet hatten. Mit Hilfe ihres Ehemannes konnte das Diebespärchen bis zum Eintreffen der Polizei festgehalten werden. Die Zeugin, Betreiberin des Einkaufmarktes, identifizierte das Diebespärchen eindeutig, als die, welche die alkoholischen Getränke entwendeten. Bei dem Pärchen handelte es sich um eine 36-jährige Frau und einem 33 Jahre alten Mann, tschechischer Herkunft.\n\nAuf Befragen der Polizei gaben beide zu die Spirituosen, aus dem Einkaufsmarkt entwendet zu haben. Da sie die Flaschen aber bereits an einen Imbissbetreiber weiterverkauft hatten, könnten sie die nicht mehr zurückgeben. Auch war der Erlös des Verkaufs nicht mehr vorhanden. Das Geld hätten sie wohl für Marihuana ausgegeben. Das Betäubungsmittel konnte durch die Polizisten noch im Besitz, der 36-jährigen Tschechin aufgefunden und sichergestellt werden. Der 33-jährige Tatverdächtige, war erheblich alkoholisiert (Atemalkoholwert 2,30 Promille). Da er sich nicht ausweisen konnte, wurde er durch die Beamten zur Polizeiinspektion Brandenburg gebracht. Nach Feststellung seiner Personalien konnte er diese wieder verlassen. Durch die Polizei wurde auch der angegebene Imbiss aufgesucht. Die besagten Spirituosenflaschen konnten dort aufgefunden und sichergestellt werden.\n\nGegen das Pärchen ermittelt nun die Polizei zum Ladendiebstahl und dem Verstoß gegen das Betäubungsmittelgesetz. Auch der Betreiber des Imbisses muss sich verantworten. Wegen des Ankaufes gestohlener Ware wurden Ermittlungen zu einer Hehlerei aufgenommen.\n","picture":null},{"date":"2016-06-07 11:11:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/lkw-rammt-pkw-beim-fahrspurwechsel\/285319","title":"Lkw rammt Pkw beim Fahrspurwechsel","category":"Brandenburg an der Havel (PM\/BRB)","text":"\nMontag, 06. Juni 2016, 16:10 Uhr\n\n \n\nIn den Nachmittagsstunden des 06. Juni 2016 kam es auf der Bundesstraße 102 in Brandenburg\/Havel an der Ausfahrt der Feuerwehr zu einem Verkehrsunfall, bei dem eine 56-jährige Frau schwer verletzt wurde. Der 54 Jahre alte Fahrer eines Mercedes Lkw fuhr auf der Fontanestraße\/B102 in Richtung Hauptbahnhof. Als er von der linken auf die rechte Fahrspur wechseln wollte, übersah er einen in gleicher Richtung fahrenden Fiat und kollidierte mit diesem. In weiterer Folge verkeilte sich der Fiat vor dem Lkw und wurde von diesem noch einige Meter geschoben. Die Fahrerin des Fiats wurde in ihrem Fahrzeug eingeklemmt und musste durch die Feuerwehr befreit werden. Durch den Aufprall wurde sie leicht verletzt, musste aber anschließend in einem Krankenhaus ambulant behandelt werden. Die Fahrbahn wurde für den Zeitraum der Unfallaufnahme komplett gesperrt. Der Sachschaden wird auf zirka 4.000 Euro geschätzt\n","picture":null},{"date":"2016-06-07 11:10:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ladendieb-gestellt\/285314","title":"Ladendieb gestellt","category":"Potsdam (PDM)","text":"\n06.06.2016, 10.40 Uhr\n\n \n\nAm Montagvormittag stellte ein aufmerksamer Detektiv einen Ladendieb in einem Einkaufsmarkt in Potsdam. Ein junger Mann mit rotem T-Shirt, der zuvor eine Flasche Wein an der Kasse bezahlte, hatte ein EM-Shirt in einer mitgebrachten Plastiktüte versteckt. Nach dem Kassenbereich wechselte er das Shirt und hatte plötzlich das EM-Shirt an, ließ aber noch das Preisschild am Kragen dran. Der alkoholisierte 35-jährige Pole, der noch zur Aufenthaltsermittlung durch die Staatsanwaltschaft ausgeschrieben war, wurde vorläufig festgenommen und in den Gewahrsam der Polizeiinspektion Potsdam gebracht.\n","picture":null},{"date":"2016-06-07 11:08:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahren-unter-betaeubungsmittel\/285304","title":"Fahren unter Betäubungsmittel","category":"Potsdam (PDM)","text":"\n06.06.2016, 20.46 Uhr\n\n \n\nPolizisten haben Montagabend in Potsdam eine größere Menge von Betäubungsmittel aufgefunden. Gegen 20.46 Uhr hatten die Beamten zuvor in der Großbeerenstraße einen 32-Jährigen mit einem Mazda gestoppt, der augenscheinlich unter dem Einfluss von Betäubungsmittel stand. Im mitgeführten Rucksack konnten etwa 200g Marihuana  fest- und sichergestellt werden. Bei dem jungen Mann wurde eine Blutentnahme angeordnet und die Weiterfahrt untersagt. Die Kripo ermittelt nun gegen den Potsdamer unter anderen zum Verstoß gegen das Betäubungsmittelgesetz.\n","picture":null},{"date":"2016-06-07 11:07:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/unfall-mit-mehreren-verletzten\/285303","title":"Unfall mit mehreren Verletzten","category":"Potsdam (PDM)","text":"\n06.06.2016, 16.20 Uhr\n\n \n\nAm Montagnachmittag ereignete sich ein Verkehrsunfall in der Zeppelinstraße mit drei beteiligten Fahrzeugen. Nach ersten Erkenntnissen wollte ein 68-jähriger Toyota - Fahrer nach links in die Lennèstraße abbiegen und übersah eine von hinten kommende 44-jährige Opelfahrerin. Durch die Wucht des Aufpralls wurde der Toyota in die Fahrerseite eines Nissan gedrückt, der sich auf der Lennèstraße befand. Bei dem Unfall wurden die 69-jährige Beifahrerin des Toyotas und der 44-jährige Opelfahrer, sowie der 45-jährige Nissanfahrer  leichtverletzt und zur Behandlung in Krankenhäuser gebracht. Der Sachschaden wird mit ca. 15.000 Euro beziffert.\n","picture":null},{"date":"2016-06-07 10:55:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahndungserfolg\/285278","title":"Fahndungserfolg","category":"Elbe-Elster","text":"\nEine Polizeistreife wurde am Montagnachmittag gegen 16:45 Uhr in der Friedensstraße auf ein Moped aufmerksam, da sich an der SIMSON Versicherungskennzeichen befanden, die aus dem Jahr 1995 stammten. Im Zuge der Kontrolle konnte festgestellt werden, dass das Krad seit November 2011 aufgrund eines Diebstahls zur Fahndung ausgeschrieben war. Weiterhin war der 26-jährige Fahrer nicht im Besitz einer gültigen Fahrerlaubnis. Das Moped konnte im Anschluss der Maßnahmen an seinen rechtmäßigen Besitzer übergeben werden, eine Fahndungslöschung wurde veranlasst und Ermittlungen gegen den 26-Jährigen eingeleitet.\n","picture":null},{"date":"2016-06-07 10:54:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/hund-vors-auto-gelaufen\/285277","title":"Hund vors Auto gelaufen","category":"Elbe-Elster","text":"\nEin Hund lief am Montagabend gegen 18:30 Uhr in der Liebenwerdaer Straße vor einen vorbeifahrenden PKW FORD. Das Tier erlag noch am Unfallort seinen Verletzungen, am PKW entstand ein Sachschaden von etwa 5.000 Euro, er blieb weiterhin fahrbereit.\n","picture":null},{"date":"2016-06-07 10:53:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/hirschkuh-auf-der-autobahn\/285276","title":"Hirschkuh auf der Autobahn","category":"Oberspreewald-Lausitz","text":"\nKurz nach Mitternacht am Dienstag wechselte eine Hirschkuh zwischen den Anschlussstellen Calau und Kittlitz über die BAB 13. Der Fahrer eines PKW OPEL konnte einen Zusammenstoß nicht mehr verhindern. Er selbst blieb unverletzt, das Tier verendete. Mit einem Schaden von rund 9.000 Euro war der Opel ein Fall für einen Abschleppdienst. \n","picture":null},{"date":"2016-06-07 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/waldbrand\/285274","title":"Waldbrand","category":"Oberspreewald-Lausitz","text":"\nRund 2.000 Quadratmeter Waldboden brannten am Montagabend im Dimitroffweg. Ein Bürger informierte die Polizei über einen starken Brandgeruch, wobei aber zunächst der genaue Brandherd nicht ausfindig gemacht werden konnte. Ein hinzugerufener Polizeihubschrauber unterstützte die Suche aus der Luft, wobei dann das betroffene Waldstück lokalisiert werden konnte. Das Feuer konnte vollständig gelöscht werden, zur Schadenshöhe liegen noch keine Informationen vor.\n\n \n","picture":null},{"date":"2016-06-07 10:51:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebstahl-von-aussenbordmotoren\/285272","title":"Diebstahl von Außenbordmotoren","category":"Dahme-Spreewald","text":"\nInsgesamt vier Außenbordmotoren wurden am Montagnachmittag bei der Polizei als gestohlen gemeldet. Ein Bootsbesitzer meldete das Verschwinden seines Bootsmotors gegen 15:15 Uhr. Mit Eintreffen der Beamten wurde festgestellt, dass noch drei weitere Boote, die  an einer verschlossenen Steganlage am Krossinsee liegen, angegriffen wurden. Der Gesamtschaden wurde mit rund 30.000 Euro angegeben, die Polizei leitete eine Fahndung zum Diebesgut ein.\n","picture":null},{"date":"2016-06-07 10:49:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahrraddiebin-gestellt\/285270","title":"Fahrraddiebin gestellt","category":"Dahme-Spreewald","text":"\nEine 17-Jährige wurde am Montagnachmittag in der Schulstraße beobachtet, wie sie ein Schloss eines gesicherten Fahrrades durchtrennte, um es zu stehlen. Ihr Fluchtversuch wurde unterbunden. Polizeibeamte entdeckten in ihrer Tasche entsprechendes Werkzeug und ein weiteres geknacktes Fahrradschloss. Nach ihren Angaben hatte sie bereits vor einigen Tagen am Bahnhof ein Rad entwendet. Weitere Ermittlungen übernimmt nun die Kriminalpolizei. \n","picture":null},{"date":"2016-06-07 10:48:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrer-ohne-licht\/285267","title":"Radfahrer ohne Licht","category":"Spree-Neiße","text":"\nPolizeibeamte wollten am Montagabend in der Cottbuser Straße einen Radfahrer kontrollieren, der nach 22:00 Uhr ohne Licht fuhr. Der 21-Jährige bemerkte die Beamten und versuchte sich eines Tütchens mit betäubungsmittelverdächtigen Substanzen zu entledigen. Die Drogen in dem Cliptütchen wurden aufgefunden und mit anderen Drogenutensilien sichergestellt. Die Kriminalpolizei ermittelt nun wegen des Verstoßes gegen das Betäubungsmittelgesetz.\n","picture":null},{"date":"2016-06-07 10:43:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kfz-kriminalitaet\/285266","title":"KFZ-Kriminalität","category":"Spree-Neiße","text":"\nIn den ersten Morgenstunden des Dienstags versuchten Unbekannte in Friedrichshain Autos zu stehlen. Bei einem VW-Transporter wurde das Schloss der Fahrertür gewaltsam geöffnet und die Täter fuhren mit dem Fahrzeug einige hundert Meter und ließen es dann stehen. Anders bei einem PKW VW. Dieses Auto wurde entwendet. Nach ersten Erkenntnissen fuhren zwei Personen in Richtung Döbern. Polizeiliche Fahndungsmaßnahmen wurden umgehend eingeleitet.\n","picture":null},{"date":"2016-06-07 06:17:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/verkehrsunfallbilanz-fuer-das-jahr-2015-\/284851","title":"Verkehrsunfallbilanz für das Jahr 2015 in der Polizeidirektion Süd","category":"Überregional","text":"\nDie Bilanz der Verkehrsunfallentwicklung 2015 der Polizeidirektion Süd mit Cottbus und den Landkreisen Spree-Neiße, Elbe-Elster, Dahme-Spreewald sowie Oberspreewald-Lausitz. Die Vergleichszahlen 2014 sind eingeklammert (…) dargestellt.\n\nIm vergangen Jahr ereigneten sich mit 19.329 (18.924) insgesamt 405 Verkehrsunfälle mehr als im Vorjahr. Die Anzahl der Unfälle mit Personenschäden ging leicht 1.891 (1.970) und die der dabei Verletzten 2.416 (2.526) zurück. Umso bedauerlicher ist es, dass die Zahl der getöteten Personen im Straßenverkehr von 31 im Jahr 2014 auf 44 2015 angestiegen ist. Bei der Analyse dieser Unfälle lassen sich keine örtlichen Schwerpunkte im Zuständigkeitsbereich der Polizeidirektion Süd feststellen. Auf der Ortsverbindungsstraße zwischen Halbe und Märkisch Buchholz kam es im vergangenen Jahr zu zwei Verkehrsunfällen, in deren Folge drei Personen verstarben. 12 der Unfälle mit tödlichem Ausgang waren auf unangemessene Geschwindigkeit und 13 auf Fahrfehler beim Fahrzeugführer zurückzuführen. \n\nInsgesamt zeichnet sich bei der Unfallhäufigkeitszahl, also der Anzahl der Verkehrsunfälle je 100.000. Einwohner, nachfolgendes Bild ab:Im Zuständigkeitsbereich der Polizeidirektion Süd trugen sich 3.236 (3.158), im gesamten Land Brandenburg 3.290 (3.237) und im gesamten Bundesgebiet 3.089 (2.980) Verkehrsunfälle je 100.000 Einwohner zu.          \n\nDie Hauptunfallursache ist mit 4.476 (4.153) Unfällen das Zusammentreffen mit Wild auf den Straßen und gerade in den ländlichen Flächenbereichen seit Jahren unverändert hoch. Alle bisherigen Projekte, wie das Anbringen von Duftmarkierungen, Sensoren und Ähnliches, blieben ohne den gewünschten Erfolg. Hier wird an das Fahrverhalten der Kraftfahrzeugführer appelliert, nur eine angemessene Geschwindigkeit kann derartige Unfälle vermeiden helfen.\n\nIn 1.280 (1.325) Fällen war die Nichtbeachtung der Vorfahrt bzw. des Vorranges Unfallursache. Bei weiteren 1.721 (1.743) Fällen führte ein ungenügender Sicherheitsabstand und bei 982 (1.035) eine unangemessene Geschwindigkeit zu Verkehrsunfällen mit teilweise dramatischen Folgen.        \n\n294 (298) Verkehrsunfälle wurden durch Alkohol am Steuer, bei denen 4 (1) Menschen getötet wurden, und 35 (37) durch den Konsum von illegalen Betäubungsmitteln verursacht. Im Jahr 2015 wurden 1073 (1016)Fahrzeugführer unter Einfluss von Alkohol und 390 (435) unter Einfluss von illegalen Betäubungsmitteln aus dem Verkehr gezogen, ehe ein schädigendes Ereignis eingetreten war.\n\n82 (106) Kinder verursachten im vergangenen Jahr einen Verkehrsunfall. Das Verhalten von 1.239 (1.308) jungen Fahrern im Alter von 18 bis 24 Jahren und von 2.657 (2.483) Senioren im Alter ab 65 Jahren war 2015 ursächlich für Verkehrsunfälle.                                                                                                                                                                                                                                                               \n","picture":null},{"date":"2016-06-06 13:48:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kradfahrer-auf-dem-radweg\/284255","title":"Kradfahrer auf dem Radweg","category":"Überregional","text":"\nEin 63-jähriger Kradfahrer fuhr gestern Mittag in der Sachsenhauser Straße kurzzeitig auf dem Radweg, um so einen rechtsabbiegenden Pkw zu überholen. Durch die Kollision wurden der Kradfahrer und sein 40-jähriger Sozius verletzt. Der Fahrer musste mit dem Rettungshubschrauber in ein Krankenhaus gebracht werden. Der Sozius wurde mit dem Rettungswagen in ein Krankenhaus gebracht. Die Höhe des Sachschadens ist nicht bekannt.\n","picture":null},{"date":"2016-06-06 13:47:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahrer-getoetet\/284252","title":"Fahrer getötet","category":"Überregional","text":"\nAuf der Landesstraße bei Neuholland wurde heute Morgen gegen 04.15 Uhr ein 41-jähriger Mann bei einem Verkehrsunfall getötet. Aus bislang ungeklärter Ursache kam er mit seinem Pkw Peugeot von der Fahrbahn ab. Der Wagen kollidierte mit einem Baum. Für die Bergung musste die Fahrbahn bis 07.50 voll gesperrt werden.\n","picture":null},{"date":"2016-06-06 13:46:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/aufgefahren\/284251","title":"Aufgefahren","category":"Überregional","text":"\nAn der Kreuzung Berliner Straße Ecke Friedrich-Ebert-Straße fuhr am 04.06. gegen 14.10 Uhr eine 65-jährige VW-Fahrerin auf einen vor ihr verkehrsbedingt haltenden Pkw Chevrolet auf. Der 26-jährige Fahrer wurde dadurch verletzt und musste mit dem Rettungswagen in ein Krankenhaus gebracht werden. Die Bundesstraße musste kurzzeitig gesperrt werden. Es entstand ca. 7.000 Euro Sachschaden.\n\n \n","picture":null},{"date":"2016-06-06 13:45:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/aus-der-kurve-getragen\/284249","title":"Aus der Kurve getragen","category":"Überregional","text":"\nIn einer Linkskurve zwischen Höpen und Krewelin kam ein 32-jähriger Kradfahrer am 04.06. gegen 12.00 Uhr nach rechts von der Fahrbahn ab. Der 32-Jährige wurde verletzt und musste mit dem Rettungswagen in ein Krankenhaus gebracht werden. Das Krad war nicht mehr fahrbereit, Schaden ca. 1.500 Euro.\n","picture":null},{"date":"2016-06-06 13:44:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/verpuffung-im-sportboot\/284250","title":"Verpuffung im Sportboot","category":"Oberhavel","text":"\nAuf einem dänischen Sportboot kam es gestern Abend gegen 19.00 Uhr zu einer sogenannten Verpuffung. Das Boot lag an Land im Fischerweg. Eine Gasflasche wurde offenbar nicht richtig zugedreht. Möglicherweise löste ein elektrischer Funken die Verpuffung aus. Eine 64-jährige Frau erlitt Verbrennungen und musste in ein Krankenhaus gebracht werden. Ihr 72-jähriger Mann konnte nach einer Untersuchung im Krankenhaus wieder entlassen werden. Die Höhe des Sachschadens ist nicht bekannt.\n","picture":null},{"date":"2016-06-06 13:44:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/beim-abbiegen-ueberholt\/284244","title":"Beim Abbiegen überholt","category":"Überregional","text":"\nAuf der Landesstraße zwischen Boberow und Mankmuß kollidierten gestern gegen 09.50 Uhr ein Pkw Citroen und ein Pkw Mitsubishi. Dabei wurde die 30-jährige Citroen-Fahrerin leicht verletzt. Sie wurde offenbar beim Abbiegen nach links in einen unbefestigten Weg vom 37-jährigen Mitsubishi-Fahrer überholt. Durch den Zusammenstoß wurde beide Fahrzeuge beschädigt (7.000 Euro), blieben aber fahrbereit.\n\n \n","picture":null},{"date":"2016-06-06 13:43:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/boot-trieb-auf-dem-see\/284241","title":"Boot trieb auf dem See","category":"Oberhavel","text":"\nAuf dem Großen Wentowsee trieb am 03.06. ein Schlauchboot auf dem Wasser. Offenbar haben Unbekannte in der Nacht zunächst den Außenbordmotor von einem Boot, das am Steg bei Ringsleben lag, entwendet und dann das benachbarte Schlauchboot gelöst. Es entstand ca. 2.500 Euro Sachschaden.\n","picture":null},{"date":"2016-06-06 13:43:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/verunreinigung-auf-der-wasserstrasse\/284242","title":"Verunreinigung auf der Wasserstraße","category":"Oberhavel","text":"\nZeugen meldeten am 04.06. gegen 17.30 Uhr, dass sie auf der Havel-Oder-Wasserstraße zwischen der Eisenbahnbrücke und dem Klinkerhafen eine Verunreinigung der Wasseroberfläche festgestellt hätten. Der ca. zehn Meter breite und etwa 300 Meter lange schillernde Film war am Ufer gegenüber dem Klinkerhafen. Die Feuerwehr kam mit einem Boot zum Einsatz. Die Schleuse Lehnitz wurde bis 20.45 Uhr gesperrt. Zur Art der Substanz und zum Verursacher wird ermittelt. Die Höhe des Sachschadens ist nicht bekannt.\n","picture":null},{"date":"2016-06-06 13:42:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zwoelfjaehriger-gegen-tuer\/284240","title":"Zwölfjähriger gegen Tür","category":"Überregional","text":"\nEin 53-jähriger Toyota-Fahrer hielt am 03.06. gegen 13.45 Uhr am rechten Fahrbahnrand in der Wittenberger Straße an. Er öffnete die Tür – offenbar ohne auf den folgenden Verkehr zu achten. Ein zwölfjähriger Radfahrer kollidierte mit der Tür und stürzte. Er verletzte sich leicht und wurde an seine Mutter übergeben. Ein Sachschaden entstand nicht.\n","picture":null},{"date":"2016-06-06 13:41:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/tresor-gestohlen\/284239","title":"Tresor gestohlen","category":"Oberhavel","text":"\nAus einem Gebäude in der Parkallee wurde in der Zeit vom 03.06. bis zum 06.06. ein Tresor gestohlen. Offenbar verschafften sich Unbekannte an einem Fenster gewaltsam Zutritt. Alle Räume wurden betreten und durchsucht. Kriminaltechniker sicherten Spuren. Die Höhe des entstandenen Schadens ist derzeit nicht bekannt.\n\n \n","picture":null},{"date":"2016-06-06 13:40:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mit-brotmesser-verletzt\/284236","title":"Mit Brotmesser verletzt","category":"Oberhavel","text":"\nZwei Syrer im Alter von 36 und 35 Jahren gerieten am 04.06. gegen 17.00 Uhr im Asylbewerberheim in der Hubertusstraße heftig in Streit. Die Männer bedrohten sich gegenseitig. Der 36-Jährige griff dabei offenbar zu einem Brotmesser und verletzte den 35-Jährigen am Hals. Er musste in einem Krankenhaus ambulant behandelt werden. Der 36-Jährige wurde anschließend in ein anderes Asylbewerberheim verlegt.\n","picture":null},{"date":"2016-06-06 13:40:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gegen-das-vorderrad\/284238","title":"Gegen das Vorderrad","category":"Überregional","text":"\nBeim Anfahren an einer Einmündung in der Straße Kietz übersah eine 41-jährige Ford-Fahrerin am 03.06. gegen 10.00 Uhr einen Radfahrer. Der Pkw kollidierte mit dem Vorderrad der 65-Jährigen. Dadurch stürzte sie und wurde verletzt. Sie wurde mit dem Rettungswagen in ein Krankenhaus gebracht. Insgesamt entstand ca. 300 Euro Sachschaden.\n\n \n","picture":null},{"date":"2016-06-06 13:39:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/sechsjaehrige-unterwegs\/284232","title":"Sechsjährige unterwegs","category":"Prignitz","text":"\nBesorgte Bürger informierten die Polizei am 05.06. gegen 14.10 Uhr, dass in der Stein-Hardenberg-Straße ein kleines Mädchen ohne Erwachsene unterwegs sei. Polizeibeamte stellten die Sechsjährige fest und befragten sie nach ihrer Anschrift. Die Mutter konnte dort nicht erreicht werden. Das Mädchen wurde ins Polizeirevier gebracht, um es dann an eine Jugendeinrichtung zu übergeben. Dann fiel dem Kind noch die Oma ein. Sie zeigte den Beamten deren Wohnort und konnte dort in Obhut gegeben werden.\n\n \n","picture":null},{"date":"2016-06-06 13:39:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrerin-uebersehen\/284233","title":"Radfahrerin übersehen","category":"Überregional","text":"\nHeute Morgen wurde in der Erich-Dieckhoff-Straße eine 52-jährige Radfahrerin verletzt. Offenbar hat der Fahrer eines Kleintransporters beim Auffahren auf die Straße die Radfahrerin übersehen. Die Frau stürzte auf die Fahrbahn. Der Fahrer nahm die Frau und ihr Rad sofort an Bord und brachte sie nach Hause. Die Frau stand unter Schock und suchte einen Arzt auf.\n\n  \n","picture":null},{"date":"2016-06-06 13:38:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/auf-dem-herd-vergessen\/284226","title":"Auf dem Herd vergessen","category":"Prignitz","text":"\nEine 62-Jährige vergaß offenbar gestern Mittag ihr Essen auf dem eingeschalteten Herd und legte sich in ihrer Wohnung in der Wiethold-Schubert-Straße schlafen. Ein 33-jähriger Nachbar bemerkte den Rauch und weckte die Frau durch Klopfen. Sie kam mit einer Rauchgasintoxikation in ein Krankenhaus. Der Mann versuchte auch, den Brand zu löschen. Da ihm das nicht gelang, verließ er mit der 63-Jährigen die Wohnung. Dabei fiel die Tür ins Schloss und musste durch die Feuerwehr zur Brandbekämpfung wieder geöffnet werden. Die Wohnung ist noch bewohnbar. Insgesamt entstand ca. 10.000 Euro Sachschaden.\n","picture":null},{"date":"2016-06-06 13:38:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vier-verletzte-auf-der-autobahn\/284227","title":"Vier Verletzte auf der Autobahn","category":"Überregional","text":"\nZwischen den Anschlussstellen Neuruppin und Neuruppin Süd wurden am 03.06. gegen 14.50 Uhr vier Personen bei einem Verkehrsunfall verletzt. Ein 46-jähriger Renault-Fahrer fuhr am Stauende auf einen Pkw Toyota. Dieser wurde dadurch auf die Mittelleitplanke und einen Pkw Smart geschoben. Der 39-jährige Beifahrer im Renault, der 24-jährige Toyota-Fahrer und beide Insassen im Pkw Smart. Alle Verletzten wurden in umliegenden Krankhäusern stationär aufgenommen. Insgesamt entstand ca. 23.000 Euro Sachschaden. Die Fahrbahn in Richtung Berlin war über eine Stunde gesperrt. Es bildeten sich ein ca. 25 Kilometer langer Rückstau.\n","picture":null},{"date":"2016-06-06 13:37:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/handel-im-schwimmbad\/284224","title":"Handel im Schwimmbad","category":"Prignitz","text":"\nDrei Männer (26 bis 28 Jahre alt) und eine 19-Jährige wurden am vergangenen Wochenende im Freibad beobachtet, wie sie offenbar mit Betäubungsmitteln handelten. Die vier Personen wurden am Sonntag (05.06.) erneut im Freibad gesehen. Polizeibeamte stellten die Personalien der vier Personen fest und bei einem eine geringe Menge Betäubungsmittel sicher. Gegen einen 26-Jährigen lag zudem wegen Diebstahls ein Haftbefehl vor. Er wurde festgenommen und in eine Justizvollzugsanstalt gebracht (neun Monate Freiheitsstrafe). Die Kriminalpolizei der Inspektion führt die Ermittlungen.\n","picture":null},{"date":"2016-06-06 13:36:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radlader-in-brand-\/284222","title":"Radlader in Brand ","category":"Prignitz","text":"\nEin Radlader, der neben einem Rinderstall in Triglitz stand, geriet am 04.06. gegen 09.00 Uhr möglicherweise aufgrund eines technischen Defekts in Brand. Die Feuerwehr konnte das Feuer löschen und ein Übergreifen auf den Stall verhindern. Insgesamt entstand ca. 20.000 Euro Sachschaden.\n\n \n","picture":null},{"date":"2016-06-06 13:36:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/streit-um-einen-hund\/284223","title":"Streit um einen Hund","category":"Prignitz","text":"\nEin 16-jähriges Mädchen stritt sich am Samstag (04.06.) gegen 12.45 Uhr mit einem 43-jährigen Mann und einer 30-jährigen Frau um einen Stafford-Mix-Hund. Dabei entrissen sie dem Mädchen das Tier und verletzten sie dabei leicht. Hinzugerufene Polizeibeamte stellten fest, dass keine der drei Personen die erforderlichen Berechtigungen zum Halten gefährlicher Hunde vorweisen konnte und übergaben das Tier dem Betriebshof der Stadt Perleberg.\n","picture":null},{"date":"2016-06-06 13:36:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrer-uebersehen\/284225","title":"Radfahrer übersehen","category":"Überregional","text":"\nBeim Abbiegen nach links übersah gestern gegen 15.00 Uhr eine 34-jährige Volvo-Fahrerin offenbar einen 62-jährigen Radfahrer. Der Mann hatte auf der Dranser Dorfstraße Vorfahrt. Durch den Zusammenstoß wurde der Radfahrer verletzt. Er wurde mit dem Rettungswagen in ein Krankenhaus gebracht. Es entstand ca. 1.100 Euro Sachschaden.\n\n \n","picture":null},{"date":"2016-06-06 13:35:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/messer-am-hals\/284220","title":"Messer am Hals","category":"Prignitz","text":"\nZwei syrische Männer kamen am 03.06. gegen 20.30 Uhr in die Wohnung einer 31-jährigen Syrerin und versuchten sie zu erpressen. Sie forderten 1.000 Euro, andernfalls würden die Männer belastendes Bildmaterial veröffentlichen. Um ihrer Forderung Nachdruck zu verleihen, wurde dem Ehemann der Frau offenbar ein Messer an den Hals gehalten. Im folgenden Handgemenge wurde der Ehemann geschlagen und verletzt. Polizeibeamte konnten die beiden syrischen Männer im Alter von 22 und 44 Jahren vorläufig festnehmen. Nach Klärung des Sachverhalts wurden beide später wieder aus dem Gewahrsam entlassen.\n","picture":null},{"date":"2016-06-06 13:34:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vw-auf-suzuki\/284221","title":"VW auf Suzuki","category":"Überregional","text":"\nEin 19-jähriger VW-Fahrer fuhr gestern auf der Kreisstraße zwischen Sewekow und der Landesgrenzen Mecklenburg-Vorpommern gegen 13.25 Uhr auf ein vor ihm langsam fahrendes Krad Suzuki auf und schob es auf einen davor fahrenden Pkw Toyota. Die 33-jährige Kradfahrerin wurde dabei leicht verletzt. Die Feuerwehr kam wegen auslaufenden Betriebsstoffen zum Einsatz. Es entstand ca. 4.000 Euro Sachschaden.\n","picture":null},{"date":"2016-06-06 13:33:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/streit-unter-asylbewerbern-\/284219","title":"Streit unter Asylbewerbern        ","category":"Prignitz","text":"\nZeugen informierten am Freitagabend (03.06.) die Polizei, da sich vor einem Haus in der Waldsiedlung mehrere Personen schlagen sollen. Polizeibeamte stellten mehrere Asylbewerber in einer Wohnung fest. Ein 22-jähriger Syrer hatte leichte Verletzungen am Arm. Er war offenbar mit einem anderen 22-jährigen Syrer in Streit geraten. Dieser und ein16-jähriger Syrer verletzten den Mann offenbar.\n","picture":null},{"date":"2016-06-06 13:32:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/keine-maeuse-\/284212","title":"Keine Mäuse ","category":"Ostprignitz-Ruppin","text":"\nEin Firmeninhaber stellte am 04.06. gegen 03.00 Uhr in der Dorfstraße an seiner Scheune verdächtige Geräusche fest. Da er bereits mehrfach bestohlen wurde, lief er sofort hinüber. Unbekannte hatten sich offenbar das Diebesgut – tiefgekühlte Mäuse – bereitgestellt. Entwendet wurde jedoch nichts. Die Unbekannten flüchteten offenbar.\n\n \n","picture":null},{"date":"2016-06-06 13:30:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/liebestolle-dogge\/284206","title":"Liebestolle Dogge","category":"Ostprignitz-Ruppin","text":"\nEine freilaufende Dogge (Rüde) verletzte einen 73-jährigen Mann am Freitagmorgen (03.06.) am Sonnenufer. Der Mann war an der Leine mit seiner derzeit läufigen Boxerhündin spazieren. Der Rüde nahm sofort Witterung auf. Der 73-Jährige stellte sich der Dogge in den Weg. Der Rüde sprang ihn an und verletzte ihn mit seinen Krallen. Dadurch wurde auch die Kleidung beschädigt. Nach mehrminütigem Ringen erschien der Hundehalter und rief die Dogge zurück. Der 73-Jährige begab sich zum Arzt und zeigte anschließend die fahrlässige Körperverletzung an.\n","picture":null},{"date":"2016-06-06 12:22:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/kradfahrer-verletzt\/284084","title":"Kradfahrer verletzt","category":"Havelland","text":"\n05.06.2016, 13.05 Uhr\n\n \n\nEin 50-jähriger Kradfahrer wollte am Sonntagmittag vom RTK Wolfslake in Richtung AD Werder auf die A10 auffahren. Er wechselte vom Beschleunigungsstreifen direkt auf die linke der zwei Fahrspuren und kollidierte mit einem dort fahrenden 63-jährigen Mercedes-Fahrer. Der 50-jährige Hondafahrer erlitt eine Fraktur des Fußes und wurde zur stationären Behandlung in ein Krankenhaus gebracht. Der Sachschaden wird mit ca. 13.000 Euro beziffert.\n","picture":null},{"date":"2016-06-06 12:21:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/angreifer-nach-versuchten-raub-gestellt\/284077","title":"Angreifer nach versuchten Raub gestellt","category":"Teltow-Fläming","text":"\n04.06.2016; gegen 20.00 Uhr\n\n \n\nEin mutmaßlicher Räuber ist der Polizei am Samstagabend ins Netz gegangen.\n\nGegen 20.00 Uhr hatte der Mann zunächst versucht, an der Tankstelle in Friederikenhof in einen Ford Mondeo einzusteigen. In dem Pkw saß eine 28 Jahre alte Berlinerin, deren Mann gerade die Tankrechnung beglich. Der Dame gelang es die Tür von innen zuzuhalten, so dass der Unbekannte nicht in den Innenraum vordrang. In diesem Moment näherte sich der Besitzer des Mondeo, der plötzlich von dem Mann angegriffen wurde. Der Angreifer traktierte den Geschädigten mit Faustschlägen und versuchte ihm dann das Portemonnaie zu entwenden, welches zu Boden gefallen war. Erst als ein Augenzeuge dazwischen ging, ließ der Unbekannte ab und flüchtete zu Fuß vom Ort des Geschehens.\n\nDer 36-Jährige erlitt in Folge der Attacke leichte Verletzungen im Gesicht, am Hals und im Bereich des Oberkörpers, konnte aber eine Beschreibung des Täters abgeben.\n\nAn Hand der Angaben gelang es Polizisten den Angreifer an der Bundesstraße 1 bei Heinersdorf zu ergreifen und in Gewahrsam zu nehmen. Bei ihm handelt es sich um einen 24 Jahre alten Polen, der nicht unter dem Einfluss von Alkohol stand. In seiner Vernehmung durch die Kriminalpolizei bestritt er die Tat. Nach Abschluss aller polizeilichen Maßnahmen wurde der 24-Jährige wieder auf freien Fuß gesetzt.\n","picture":null},{"date":"2016-06-06 12:20:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/diebesgut-aufgefunden\/284076","title":"Diebesgut aufgefunden","category":"Teltow-Fläming","text":"\n05.06.2016; 16.30 Uhr\n\n \n\nNachdem ein Geschädigter in Niedergörsdorf in einem Nachbarkeller eines Mehrfamilienhauses sein Eigentum entdeckte, rief er die Polizei.\n\nMit Zustimmung des 23-Jährigen betraten die Beamten den Raum und fanden die komplette Angelausrüstung samt Zubehör des 39-jährigen Anrufers auf. Das Diebesgut wurde dem 23-Jährigen abgenommen und an den Eigentümer übergeben. Auch stellten die Polizisten fünf neuwertige Fahrräder in dem Kellerraum des Tatverdächtigen sicher, für die er kein Eigentumsnachweis erbringen konnte. Die Herkunft der Räder wird nun geprüft. Die weiteren Ermittlungen gegen den 23-Jährigen, der bereits in der Vergangenheit wegen verschiedener Diebstahlsdelikte polizeilich in Erscheinung getreten ist, dauern an.\n","picture":null},{"date":"2016-06-06 12:19:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/betaeubungsmittel-sichergestellt\/284075","title":"Betäubungsmittel sichergestellt","category":"Teltow-Fläming","text":"\n05.06.2016; 16.45 Uhr\n\n \n\nPolizisten haben am Sonntagnachmittag bei einem 22-Jährigen eine größere Menge an Betäubungsmittel aufgefunden.\n\nGegen 16.45 Uhr hatten die Beamten den Mann mit seinem Fahrrad im Zossener Damm in Blankenfelde gestoppt, nachdem er während der Fahrt mit seinem Fahrrad mit dem Handy hantierte. Als die Beamten den 22-Jährigen nach seinem Ausweis fragten, stieg dieser vom Rad und warf seine Umhängetasche auf den Boden. Dabei wurde eine Tüte sichtbar, deren Inhalt auf Betäubungsmittel hindeutete. Bei der weiteren Kontrolle der Tasche, fanden die Beamten schließlich zwei Beutel mit etwa insgesamt 70 Gramm Cannabis auf. Die Betäubungsmittel wurden sichergestellt. Die Kripo ermittelt nun gegen den Mann aus dem Landkreis Teltow- Fläming zum Verstoß gegen das Betäubungsmittelgesetz.\n","picture":null},{"date":"2016-06-06 12:18:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zigarettenautomat-gesprengt\/284071","title":"Zigarettenautomat gesprengt","category":"Teltow-Fläming","text":"\n05.06.2016\n\n \n\nIn der Nacht vom Samstag zum Sonntag haben Unbekannte in einer Luckenwalder Gartenanlage einen aufgestellten Zigarettenautomaten gesprengt. Ob die Täter Zigaretten oder Bargeld entwendet haben, ist noch unklar. Für eine weitere kriminaltechnische Untersuchung stellten Polizisten den Automaten sicher. Angaben zur Schadenshöhe liegen derzeit noch nicht vor.\n","picture":null},{"date":"2016-06-06 12:17:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/da-kam-einiges-zusammen-\/284070","title":"Da kam Einiges zusammen.","category":"Oder-Spree\/Frankfurt am Main (LOS\/FFO)","text":"\nPolizeibeamte haben am 04.06.2016, gegen 23:15 Uhr, in der Karl-Marx-Straße einen Mann kontrolliert. Dabei stellten sie fest, dass der 51-Jährige von der Staatsanwaltschaft zur Aufenthaltsermittlung ausgeschrieben war. Weiterhin fanden die Beamten in der mitgeführten Tasche diverse Gegenstände. Hier wird geprüft, ob diese aus Diebstahlshandlungen stammten. Der Mann wurde vorläufig festgenommen. Die Ermittlungen der Kriminalpolizei dauern an.\n","picture":null},{"date":"2016-06-06 12:16:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/radfahrerin-nach-unfall-verletzt\/284069","title":"Radfahrerin nach Unfall verletzt","category":"Potsdam-Mittelmark","text":"\n05.06.2016, 13.20 Uhr\n\n \n\nAm Sonntagmittag befuhr eine 80-jährige Radfahrerin die Elsterstraße in Teltow. An der Kreuzung zur Egerstraße missachtete sie den vorfahrtberechtigten 81-jährigen Audi- Fahrer und es kam zum Zusammenstoß. Die 80-jährige aus dem LK PM erlitt bei dem Unfall Verletzungen an der Schulter sowie eine Kopfplatzwunde. Sie wurde zur stationären Behandlung in ein Krankenhaus gebracht. Es entstand geringer Sachschaden.\n","picture":null},{"date":"2016-06-06 12:16:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/betrunken-mit-fahrrad-unterwegs\/284068","title":"Betrunken mit Fahrrad unterwegs","category":"Oder-Spree","text":"\nIm Rahmen ihrer Streifentätigkeit stoppten Polizeibeamte am 05.06.2016, gegen 21:45 Uhr, im Neuzeller Landweg einen Fahrradfahrer. Während der Kontrolle stellten sie Alkoholgeruch in der Atemluft des Mannes fest. Ein entsprechender Test ergab einen Wert von 2,07 Promille. Für den 56-Jährigen war die Fahrradtour beendet und er begleitete die Beamten zu einer Blutentnahme. \n","picture":null},{"date":"2016-06-06 12:15:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/potsdam-wohngebiet-am-stern\/284067","title":"Potsdam, Wohngebiet Am Stern","category":"Potsdam (PDM)","text":"\n03.06.2016, 16.38 Uhr\n\n \n\nMehrere Bürger im Wohngebiet Am Stern hatten am Freitag, 03.06.2016 anonyme Zettel in ihren Briefkästen vorgefunden. In dem Schreiben wurden sie aufgefordert, einen bestimmten Geldbetrag an einem festgelegten Ort zu deponieren. Sollten die Bürger dieser Forderung nicht nachkommen, sollte eine vermeintlich begangene Straftat veröffentlicht werden. Die Bürger des Wohngebietes waren der Aufforderung nicht nachkommen, sondern hatte lieber die Polizei informiert. Hinweise zu möglichen Tatverdächtigen liegen zum jetzigen Zeitpunkt noch nicht vor. Die Kriminalpolizei hat die Ermittlungen aufgenommen.\n","picture":null},{"date":"2016-06-06 12:14:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/frau-in-potsdam-bedraengt\/284064","title":"Frau in Potsdam bedrängt","category":"Potsdam (PDM)","text":"\n05.06.2016, 02.10 Uhr\n\n \n\nAm frühen Sonntagmorgen meldete sich eine Frau (Mitte 20) bei der Polizei und gab an, dass sie von zwei Männern auf öffentlicher Straße körperlich bedrängt und angefasst wurde. Zuvor befand sich die junge Frau in einem Tanzlokal in der Großbeerenstraße in Potsdam, welches sie gegen 02.10 Uhr verließ. Nach Angaben der Geschädigten hätten plötzlich zwei  Männer sie am Arm festgehalten und an intimen Körperstellen betatscht. Die Frau konnte sich losreißen und wegrennen. Freundinnen informierten später die Polizei. Die Geschädigte, die augenscheinlich unter Schock stand, wurde zur Behandlung in ein Krankenhaus gebracht. Im Rahmen der eingeleiteten Sofortfahndung konnten in unmittelbarer Nähe zwei Tatverdächtige (beide 26 Jahre alt) festgestellt werden. Die geschädigte Frau konnte noch nicht zeugenschaftlich vernommen werden. Im Rahmen der weiteren Ermittlungen ist nun zu klären, ob die beiden Männer für die Tat in Frage kommen.\n","picture":null},{"date":"2016-06-06 12:14:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/vw-gestohlen\/284066","title":"VW gestohlen","category":"Oder-Spree","text":"\nIm Verlauf des vergangenen Wochenendes haben Unbekannte einen PKW VW vom Parkplatz in der Gerhard-Hauptmann-Straße gestohlen. Sie hinterlassen dem Halter einen Schaden in Höhe von 4.000 Euro. Die Polizeibeamten leiteten umgehend die Fahndung nach dem Fahrzeug ein.\n","picture":null},{"date":"2016-06-06 12:13:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ueberraschender-fund\/284063","title":"Überraschender Fund","category":"Oder-Spree","text":"\nAm 05.06.2016 hatten der Wohnungseigentümer  und ein Nachmieter Termin für eine Wohnungsbesichtigung in der Gartenstraße. Der Vormieter war nicht anwesend.  Zur Überraschung fanden sie in den Räumen mehrere Hanfpflanzen vor.  Der Eigentümer  informierte die Polizei und vereinbarte ein Treffen für den Nachmittag. Bei Eintreffen der Polizeibeamten in der Wohnung waren keine Pflanzen mehr da. Vorgefunden wurden diverse Utensilien für das Betreiben einer Hanfplantage. Spezialisten der Kriminaltechnik haben die Spurensicherung übernommen. Die Ermittlungen der Kriminalpolizei dauern an.\n","picture":null},{"date":"2016-06-06 12:12:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/hungrige-diebe\/284062","title":"Hungrige Diebe","category":"Märkisch-Oderland","text":"\nAm Sonntagabend bemerkte ein Bewohner in Wölsickendorf-Wollenberg, dass Unbekannte aus seiner Tiefkühltruhe, die in einem Nebengelass steht, Fleisch und Wurst im Wert von ca. 200 Euro fehlen. Er erstattete Anzeige wegen Diebstahls. \n","picture":null},{"date":"2016-06-06 12:11:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/eine-person-bei-unfall-verletzt\/284060","title":"Eine Person bei Unfall verletzt","category":"Märkisch-Oderland","text":"\nIn Höhe Bodenseichen ereignete sich auf der B158 am Sonntagvormittag ein Auffahrunfall. Der Fahrer eines PKW Audi sah zu spät, dass der PKW Mazda vor ihm bremste und fuhr auf. Dabei wurde der Beifahrer im Audi verletzt. In einem Rettungswagen wurde der 43-Jährige in das Krankenhaus Eberswalde gefahren. Die Fahrzeuge blieben betriebsbereit, trotz eines Gesamtschadens von ungefähr 3.000 Euro. \n","picture":null},{"date":"2016-06-06 12:10:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/aktenkoffer-gestohlen\/284056","title":"Aktenkoffer gestohlen","category":"Märkisch-Oderland","text":"\nAus einem PKW Ford stahlen unbekannte Täter am Sonntag zwischen 9 und 10 Uhr einen Aktenkoffer und einen Laptop. Der Firmenwagen stand in der Diedersdorfer Straße. Der Schaden beträgt ungefähr 300 Euro. \n","picture":null},{"date":"2016-06-06 12:09:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mehrere-container-aufgebrochen\/284054","title":"Mehrere Container aufgebrochen","category":"Märkisch-Oderland","text":"\nUnbekannte Täter kletterten in der Nacht zum Sonntag über den Zaun, der zwei Firmengrundstücke in der Berliner Straße umfriedet. Sie brachen einen Bürocontainer auf und durchsuchten alle Räume. Nach ersten Erkenntnissen fehlte eine Armbanduhr. Ein Materialcontainer war ebenfalls aufgebrochen. Daraus fehlte nichts. Dann versuchten die die Täter ein Gebäude aufzubrechen. Am Tor, an einem Fenster und an einem Fenstergitter fanden die Beamten Einbruchspuren. Das Werkzeug zum Entfernen des Fenstergitters stammte aus einem Container des Nachbargrundstücks, welcher auch gewaltsam geöffnet wurde. Das Werkzeug blieb am Tatort liegen und wird nun von der Kriminalpolizei auf Spuren untersucht. Die Ermittlungen zum Diebstahl im besonders schweren Fall sind in der Inspektion aufgenommen worden. \n","picture":null},{"date":"2016-06-06 12:07:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/haus-nicht-mehr-bewohnbar\/284053","title":"Haus nicht mehr bewohnbar","category":"Märkisch-Oderland","text":"\nAm Sonntag, gegen 17.15 Uhr, brannte es in einem Einfamilienhaus in der Mittelstraße. Erhitztes Öl fing in der Küche Feuer. Die Flammen breiteten sich im gesamten Haus aus. Zwei Personen wurden mit Verdacht auf Rauchgasvergiftung in ein Krankenhaus gebracht. Ein 35- jähriger Kamerad der Freiwilligen Feuerwehr Dahlwitz-Hoppegarten wurde leicht verletzt. Das Haus ist nicht mehr bewohnbar. Der Schaden beträgt ca. 100.000 Euro. \n","picture":null},{"date":"2016-06-06 12:06:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/zusammenhaenge-pruefen\/284052","title":"Zusammenhänge prüfen","category":"Märkisch-Oderland","text":"\nDie Kriminalpolizei der Inspektion prüft zurzeit, ob zwischen drei Personen, die in der Neue Vogelsdorfer Straße in der Nacht zum Montag angetroffen wurden, den von der Polizei in dieser Straße aufgefundenen Gegenständen und einer aufgebrochenen Garage in dieser Straße ein Zusammenhang besteht. Eine Axt, ein Messer, ein Boccia-Set und vier Flaschen Bremsreiniger stellte die Polizei in der Nacht zum Montag sicher und lässt diese Gegenstände kriminaltechnisch untersuchen. Die Ermittlungen laufen noch. \n","picture":null},{"date":"2016-06-06 12:05:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mit-3-1-promille-unterwegs\/284046","title":"Mit 3,1 Promille unterwegs","category":"Barnim","text":"\nDie Polizei hielt am Sonntagvormittag in der Fischerstraße einen Mopedfahrer an, weil sein Versicherungskennzeichen abgelaufen war. Als die Beamten nach dem Führerschein fragten, den der 43 -Jährige nicht vorlegen konnte, bemerkten sie, dass der Mann nach Alkohol roch. Er wurde zu einem Atemalkoholtest aufgefordert. Der Wert lag bei 3,1 Promille. Die Polizei fuhr den 43-Jährigen zu einer Blutabnahme ins Kranklenhaus. \n\nDas abgelaufene Versicherungskennzeichen stellten die Beamten sicher. Der Mopedfahrer erhielt eine Anzeige wegen einer Trunkenheitsfahrt und eine weitere wegen eines Verstoßes gegen das Pflichtversicherungsgesetz. \n","picture":null},{"date":"2016-06-06 12:04:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/motorradfahrer-und-sozia-bei-unfall-verl\/284042","title":"Motorradfahrer und Sozia bei Unfall verletzt","category":"Barnim","text":"\nDer Fahrer eines Motorrades stieß am Sonntag, gegen 17.30 Uhr, in der Chausseestraße, in Höhe der Tankstelle mit einem VW Touran zusammen. Der Motorradfahrer stürzte. Er und seine Frau wurden zur Behandlung in Krankenhuäuser nach Eberswalde und Berlin gefahren. Der PKW und das Motorrad blieben betriebsbereit. Der Sachschaden beträgt geschätzte 1.000 Euro.\n","picture":null},{"date":"2016-06-06 12:03:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/schaeden-am-pkw-fiat\/284035","title":"Schäden am PKW Fiat","category":"Barnim","text":"\nDie Besitzerin eines PKW Fiat stellte am Sonntagvormittag Schäden an ihrem PKW fest. Das Fahrzeug stand in der Breite Straße. Offenbar stieß ein anderes Fahrzeug gegen das ihre beim Ausfahren aus einer Parklücke. Die Polizei nahm eine Unfallflucht auf. Nur 15 Minuten später fanden die Beammten einen PKW Mazda, dessen Schäden zu den Schäden am Fiat passten. Die Polizisten sprachen mit dem Fahrer und klärten ihn über die Anzeige wegen Unfallflucht auf. Der Sachschaden wurde auf 300 Euro geschätzt. \n","picture":null},{"date":"2016-06-06 12:02:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ersatzteile-gestohlen\/284033","title":"Ersatzteile gestohlen","category":"Barnim","text":"\nOffenbar benötigten unbekannte Täter Ersatzteile und demontierten von einem Audi die Scheinwerfer, Blinker und die Vordersitze. Der PKW stand in der Nacht zum Sonntag in der Güterbahnhofstraße. Der Schaden beträgt ca. 3.000 Euro.\n\nDie Kriminalpolizei der Inspektion hat die Ermittlungen aufgenommen. \n","picture":null},{"date":"2016-06-06 11:59:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fuehrerschein-sichergestellt\/284028","title":"Führerschein sichergestellt","category":"Uckermark","text":"\nDie Polizei stellte am Sonntag, gegen 01.30 Uhr, den Führerschein eines Audifahrers sicher, der mit 1,4 Promille unterwegs war. Die Polizei stoppte den 30- Jährigen in der Handesstraße und stellte den Führerschein vor Ort sicher. Sie fuhren mit dem Mann ins Krankenhaus Schwedt zur Blutprobe. Er erhielt eine Anzeige wegen einer Traunkenheitsfahrt und musste den PKW Audi A3 stehen lassen. \n","picture":null},{"date":"2016-06-06 11:58:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/mercedes-sprinter-gestohlen\/284020","title":"Mercedes Sprinter gestohlen","category":"Uckermark","text":"\nIn der Schulstraße brachen unbekannte Täter einen Mercedes Sprinter auf und stahlen das Navigationssystem und das Zündschloss. Der Besitzer bemerkte den Diebstahl am Sonntagnachmittag. Der Schaden liegt bei 1.000 Euro.\n\nAls der Fahrer eines Mercedes Sprinter am Montagmorgen losfahren wollte, war das Firmenfahrzeug verschwunden. Das Fahrzeug in orange stand in der Schulstraße und hatte einen Wert von ungefähr 35.000 Euro. Die Polizei leitete die Fahndung ein. \n","picture":null},{"date":"2016-06-06 11:57:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/fahrraeder-im-visier-von-dieben\/284016","title":"Fahrräder im Visier von Dieben","category":"Uckermark","text":"\nAn drei Stellen in Angermünde brachen unbekannte Täter in der Nacht zum Sonntag in Keller und einen Schuppen ein, um Fahrräder zu stehlen. \n\nIn der Jahnstraße bemerkten die Besitzer, dass aus ihrem ursprünglich abgeschlossenen Schuppen zwei Fahrräder fehlen. Ein Fahrrad ist schwarz-silber lackiert und das zweite Fahrrad hat einen hellen Ledersattel. Jedes Rad hatte einen Wert von ca. 500 Euro.\n\nIn der Rudolf-Breitscheid-Straße waren am Sonntagmorgen vier Keller aufgebrochen. Es fehlten fünf Fahrräder. Der Schaden wurde auf 3.000 Euro geschätzt.\n\nIn der Pestalozzistraße waren sechs Keller in einem Mehrfamilienhaus aufgebrochen. Aus zwei Kellern fehlten die Fahrräder. Was sonst noch gestohlen wurde, ist noch nicht geklärt, denn nicht alle Mieter waren zuhause. \n\nAls die Polizei den Durchgang im Keller zum Nachbaraufgang benutzte, um nach weiteren Kellern zu schauen, öffnete sie einen Abstellraum. Darin standen die Fahrräder vom Nachbaraufgang und weiteres Diebesgut (u.a. Werkzeug), was die Polizei sicherstellte. Es muss den Besitzern noch zugeordnet werden. \n","picture":null},{"date":"2016-06-06 11:02:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/gestohlenes-fahrzeug-aufgefunden\/283924","title":"Gestohlenes Fahrzeug aufgefunden","category":"Dahme-Spreewald","text":"\nNachdem der Polizei am Montagmorgen der Diebstahl eines PKW BMW durch den Eigentümer gemeldete wurde, konnte das Fahrzeug bereits wenig später in der Schönefelder Umgehungsstraße, auf einem LKW verladen, aufgefunden werden. Der Fahrer des LKW\n\nwurde ebenfalls vor Ort angetroffen und konnte zum Sachverhalt vernommen werden. Das gestohlene Fahrzeug und der litauische LKW wurden sichergestellt. Kriminaltechniker untersuchen nun beide Fahrzeuge nach verwertbaren Spuren.\n","picture":null},{"date":"2016-06-06 11:00:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/spuren-gesichert\/283921","title":"Spuren gesichert","category":"Elbe-Elster","text":"\nZahlreiche Spuren sicherten Polizeibeamte am Sonntagabend gegen 19:45 Uhr im Neuen Weg. Dort brachen in der Zeit von Freitag zu Sonntag unbekannte Diebe in ein Wohnhaus ein und entwendeten einen Fernseher, Bargeld, eine Playstation und dazugehörige Spiele im Wert von ungefähr 1.000 Euro.\n\n \n","picture":null},{"date":"2016-06-06 10:59:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/versuchter-einbruch\/283916","title":"Versuchter Einbruch","category":"Elbe-Elster","text":"\nUnbekannte versuchten am vergangenen Wochenende unter dem Einfluss von Gewalt in einen Bauhof in der Fischergasse einzudringen. Der Versuch scheiterte jedoch am Garagentor, so dass die Diebe von ihrem Vorhaben abließen und nichts entwenden konnten. Jedoch wurde dabei erheblicher Sachschaden in Höhe von circa 3.000 Euro verursacht. Die Polizei ermittelt.\n","picture":null},{"date":"2016-06-06 10:56:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/ohne-fuehrerschein-aber-mit-drogen-unter\/283912","title":"Ohne Führerschein, aber mit Drogen unterwegs","category":"Oberspreewald-Lausitz","text":"\nEine Polizeistreife stoppte am Sonntagabend gegen 20:00 Uhr eine Autofahrerin in der Karl-Marx-Straße. Die 28-Jährige war nicht im Besitz einer gültigen Fahrerlaubnis, stand dafür aber unter dem Einfluss von Betäubungsmitteln. Sie gab an, am Abend zuvor Amphetamine konsumiert zu haben, so dass die Beamten die Entnahme einer beweissichernden Blutprobe veranlassten. Gegen die VW-Fahrerin wurden die entsprechenden Ermittlungsverfahren eingeleitet.\n","picture":null},{"date":"2016-06-06 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/rinder-entwendet\/283901","title":"Rinder entwendet","category":"Spree-Neiße","text":"\nDie Polizei wurde am Montagmorgen über einen Viehdiebstahl informiert. Vermutlich hatten Unbekannte in der Nacht zum Montag von einer Weide bei Schenkendöbern neun Zuchtrinder entwendet. Die konkrete Schadenshöhe ist nicht bekannt. Die Kriminalpolizei hat die Ermittlungen aufgenommen.        \n","picture":null},{"date":"2016-06-06 10:52:00","link":"https:\/\/polizei.brandenburg.de\/pressemeldung\/alkoholisierte-kahnfahrer\/283905","title":"Alkoholisierte Kahnfahrer","category":"Dahme-Spreewald","text":"\nPolizeibeamte der Wasserschutzpolizei kontrollierten am Samstagnachmittag gegen 16:30 Uhr zwei Kahnfahrer auf der Hauptspree an der Langen Bucht\/ Rote Brücke.  Die zwei Kähne wurden parallel entlang der Spree geführt, bei beiden Männern wurde Alkoholgeruch wahrgenommen. Der 52-jährige Fahrer eines Spreewaldkahnes wies einen Alkoholwert von 1,43 Promille auf, so dass ihm eine Blutprobe entnommen werden musste. Beim 55-jährigen Personenkahnführer wurde ein Wert von 0,64 Promille gemessen. Im Kahn befanden sich keine Fahrgäste. Beiden wurde die Weiterfahrt untersagt und Ermittlungen eingeleitet.\n","picture":null}]