[{"date":"06.06.2016","link":"http:\/\/www.polizei.bayern.de\/lka\/news\/presse\/aktuell\/index.html\/242720","title":"Terminhinweis: Tag der offenen Tür im Bayerischen Landeskriminalamt ","category":"München (Bayerisches Landeskriminalamt)","text":"\nAm Samstag, 11.06.2016, öffnet das Bayerische Landeskriminalamt in der Maillingerstraße 15 um 10.00 Uhr seine Tore.\n\nTag der offenen Tür - Imageplakat\n\nGanz unter dem Motto „Herzlich Willkommen bei uns im Haus“ können die Bürgerinnen und Bürger an diesem Tag hinter die Kulissen der kriminalpolizeilichen Arbeit schauen. Es sind zahlreiche Attraktionen, Aktionen und Vorführungen für Groß und Klein geboten. Bei einem Rundgang durch das Kriminaltechnische Institut oder bei einer Führung durch die Raumschießanlage des Bayerischen Landeskriminalamtes können sich Besucherinnen und Besucher über spannende Facetten der kriminalpolizeilichen Arbeit informieren. Für Freunde der uniformierten Polizei sind auf dem Areal Polizeimotorräder und Polizeifahrzeuge ausgestellt. Ein besonderes Highlight für Autoliebhaber ist sicherlich der uniformierte Lamborghini der Polizia Stradale Emiglia Romana, der im Innenhof zu besichtigen ist. Um 15.00 Uhr öffnet auf dem Areal der Biergarten mit Live-Musik. Die Firma Able Catering wird für das leibliche Wohl der Gäste sorgen. Für die gemütliche Stimmung ist die Oktoberfestband „Bayern-Boys“ verantwortlich. Die offizielle Veranstaltung endet um 16.00 Uhr, der Biergarten schließt um 20.00 Uhr. An fast vierzig Informationsständen können sich die Besucherinnen und Besucher zu Fragen wie „Woran erkenne ich Falschgeld?“, „Wie kann im mich im Internet vor Betrügern schützen?“ und „Was gebe ich in sozialen Netzwerken preis?“ sowie über die Arbeit der Kfz-Fahnder, der Entschärfer, der Phantombildstelle und vieles mehr informieren.  Für die kleinen Gäste gibt es ein umfangreiches Kinderprogramm. Neben der Kinderuniversität, in der ein Unterrichtsfach der angehenden Kinderkommissare die Spurensicherung und -auswertung sein wird, gibt es Kinderschminken und eine Luftballongewinnspielaktion mit tollen Preisen. Darüber hinaus gibt es noch einen echten Polizeihubschrauber zu bestaunen und sogar zu betreten. Im Hubschraubersimulator der Bayerischen Bereitschaftspolizei können sowohl große als auch kleine Gäste ein Gefühl fürs Fliegen entwickeln.\n\n© Bayerische Polizei","picture":""},{"date":"06.06.2016","link":"http:\/\/www.polizei.bayern.de\/lka\/news\/presse\/aktuell\/index.html\/242682","title":"Fahrkartenautomat der Deutschen Bahn AG am Bahnhof Roding gesprengt - Keine Beute aber hoher Sachschaden ","category":"München (Bayerisches Landeskriminalamt)","text":"\nRoding\/Lkr. Cham – Bisher unbekannte Täter sprengten am Sonntagmorgen, 05.06.2016, um 01.00 Uhr, am Bahnhof in Roding einen Fahrkartenautomaten der Deutschen Bahn AG auf. Der Versuch, an das Bargeld zu gelangen, misslang jedoch den Tätern. Aufmerksame Bürger informierten unmittelbar nach dem Knall die örtlich zuständige Polizei. \n\nDie für Sprengstoff zuständigen Ermittler von dem Sachgebiet 624 des Bayerischen Landeskriminalamtes (LKA) übernahmen in Abstimmung mit der Staatsanwaltschaft Regensburg die Ermittlungen vor Ort.  An dem Fahrkartenautomaten entstand Sachschaden von ca. 20.000 Euro. Unbeteiligte Personen wurden nicht verletzt bzw. gefährdet. Um welches Explosivmittel es sich handelte¬, kann derzeit noch nicht gesagt werden. Hierzu müssen die kriminaltechnischen Untersuchungen im LKA abgewartet werden. Zeugenaufruf: Die Polizei bittet die Bevölkerung um Mithilfe.  Wer hat am Sonntagmorgen, vor, während oder nach dem Knall, im näheren Bereich des Bahnhofes von Roding verdächtige Wahrnehmungen gemacht bzw. verdächtige Personen erkannt.\n\nMit Hinweisen wenden Sie sich bitte direkt an das Bayerische Landeskriminalamt unter der Telefonnummer 089\/1212-0 bzw. an ihre nächste Polizeidienststelle. Wir bedanken uns um Ihre Mithilfe!\n\n© Bayerische Polizei","picture":""},{"date":"31.05.2016","link":"http:\/\/www.polizei.bayern.de\/lka\/wir\/stellenangebote\/index.html\/242383","title":"Stellenausschreibung des Bayerischen Landeskriminalamts","category":"München (Bayerisches Landeskriminalamt)","text":"\nDas Bayerische Landeskriminalamt sucht für das Sachgebiet 205 - Handschriften in der Abteilung II – Kriminaltechnisches Institut mit Sitz in München, Maillingerstraße zum nächstmöglichen Termin eine Bürokraft (m\/w) in Teilzeit mit 20 Stunden, verteilt auf 5 Vormittage in der Woche.\n\n\nIhr Aufgabenbereich\n\nVorgangs-Verwaltung (Annahme der Untersuchungsaufträge im laboreigenen LIMS, Eingangs-\/ Auslaufkontrolle, Postgänge; Verwaltung sonstiger Vorgänge; Überwachung der Aussonderungsfristen und Aussonderung alter Vorgänge)\n\nSonstige Verwaltungsarbeiten (z.B. Dienstreiseanträge, Abrechnung Reisekosten, Krank-\/ Gesundmeldungen; Kopierarbeiten, Abrechnung Kopien, Verwaltung von Büro- und Labormaterial, Literaturbestellung und –verwaltung, Ablage)\n\nSchreibarbeiten, Korrespondenz (auch nach Diktat vom Band)\n\nTelefondienst\n\nFührung und Aktualisierung von Listen\/Verzeichnissen\/Statistiken (Jahresstatistik, Mitarbeiterverzeichnis, Sachkontenabstimmung, Veranstaltungen, Terminkalender)\n\nMonatsabschlussarbeiten\n\nElektrostatische Oberflächenprüfung (ESDA) bei fraglichen Asservaten\n\nAufbereitung von Untersuchungsmaterial (Zuschneiden u. Zusammenstellen provozierter Proben, Scannen, Erstellen von Bildtafeln)\n\nReinigung Labor-Tischflächen mit entsprechenden Reinigungsmitteln\n\nUnterstützung bei Reiseplanungen (z.B. Recherchen\/Buchungen)\n\nUnterstützung bei der Organisation, Vor-\/Nachbereitung von Veranstaltungen und Konferenzen\n\nDateneingabe\/-Zusammenstellung für Auswertung von Feedbackaktionen (Kundenbefragung) und Ringversuchen\n\nUnser Anforderungsprofil\n\nAbgeschlossene kaufmännische Ausbildung oder mehrjährige Berufserfahrung im Bürodienst\n\nBeherrschung der gängigen MS-Programme (Outlook, Word, Excel)\n\nErfahrungen mit anderen Softwareprodukten (z.B. Datenbanken) wären wünschenswert\n\nOrganisationsgeschick\n\nSelbstständige und sehr sorgfältige Arbeitsweise\n\nZuverlässigkeit und Diskretion\n\nFragen zum Tätigkeitsbereich richten Sie bitte an Fr. Karpa (Tel. 089\/1212-1205) und zum Beschäftigungsverhältnis an Hr. Rauschert (Tel. 089\/1212-3193).Wir bieten einen modernen und krisensicheren Arbeitsplatz, an dem Sie eine positive Arbeitsatmosphäre in einem dynamischen und innovativen Team erwartet. Eine umfassende Einarbeitung sowie bedarfsgerechte Weiterbildung stellen wir sicher.Die Bezahlung erfolgt nach Entgeltgruppe 6 TV-L. Schwerbehinderte Bewerber werden bei ansonsten im Wesentlichen gleicher Eignung bevorzugt. Zur Verwirklichung der Gleichstellung von Frauen und Männern besteht ein besonderes Interesse an der Bewerbung von Frauen.Ihre Bewerbung senden Sie bitte bis zum 10.06.2016 an:Bayerisches Landeskriminalamt\tSachgebiet 111 - Kennwort: 205Maillingerstr. 15, 80636 MünchenBewerbungsunterlagen: Bewerbungsschreiben, Lebenslauf und in Kopie die Zeugnisse. Bitte verwenden Sie keine Bewerbungsmappe!\n\n© Bayerische Polizei","picture":""},{"date":"31.05.2016","link":"http:\/\/www.polizei.bayern.de\/lka\/news\/presse\/aktuell\/index.html\/242380","title":"Bayerns oberster Staatsschützer geht in den Ruhestand - ","category":"München (Bayerisches Landeskriminalamt)","text":"\nAmtswechsel in der Abteilung IV – Polizeilicher Staatsschutz\/ Terrorismusbekämpfung des Bayerischen Landeskriminalamtes\n\n\nMünchen: Nach 44 Dienstjahren geht Bayerns oberster Staatsschützer und Terrorismusbekämpfer mit Ablauf des Monats Mai in den wohlverdienten Ruhestand. Der Leitendende Kriminaldirektor Ludwig Schierghofer erhielt am 20. Mai im Palmensaal der I. Bereitschaftspolizeiabteilung in München von Polizeipräsident Robert Heimberger seine Ruhestandsurkunde. Gleichzeitig übereichte Robert Heimberger Herrn Kriminaldirektor Lothar Köhler die Ernennungsurkunde zum neuen Leiter der Abteilung IV.Beim Festakt bedankte sich der LKA-Präsident bei Ludwig Schierghofer für dessen herausragende berufliche Lebensleistung, die vertrauensvolle Zusammenarbeit und das dabei stets gezeigte vorbildliche Engagement. „Als starke Persönlichkeit, die in Ihrem Wesen Fachwissen, Entscheidungsfreude und ein hohes Maß an sozialer Kompetenz und Teamfähigkeit vereint, fiel es Ludwig Schierghofer nicht schwer, den an ihn gestellten Ansprüchen gerecht zu werden. Er hat selbst die besten Voraussetzungen für ein funktionierendes Team, zufriedene Mitarbeiter und nicht zuletzt erfolgreiche Polizeiarbeit geschaffen“, betonte LKA-Präsident Robert Heimberger bei seiner Festrede.Den Festakt verfolgten zahlreiche hochrangige Gäste aus Justiz, Polizei und Nachrichtendiensten aus dem In- und Ausland. In Anwesenheit von Vertretern der Bundesanwaltschaft, der Generalstaatsanwaltschaft München und Polizeipräsidenten a.D. erhielt der 63-jährige Ludwig Schierghofer auch eine besondere Ehrung von Polizeikollegen aus der Tschechischen Republik.\n\nLudwig Schierghofer: Herausragende Erfolge in der Verbrechensbekämpfung\n\nSchierghofer trat 1972 in die Bayerische Bereitschaftspolizei ein und begann seine Karriere nach einem hervorragenden Abschluss in der Anstellungsprüfung bei der Münchner Verkehrspolizei. 1983 wurde Schierghofer nach erfolgreichem Abschluss seines Studiums an der Beamtenfachhochschule zum Polizeikommissar ernannt. Danach durchlief er sämtliche Sparten der polizeilichen und kriminalpolizeilichen Tätigkeit bis hin zur Leitung der Polizeiinspektion Gröbenzell, wo er bei mehreren großen Einsätzen sein polizeiliches Fachwissen unter Beweis stellen konnte. Sein Weg führte ihn dann zum Studium an die Polizeiführungsakademie nach Münster, von wo aus er nach erfolgreichem Abschluss direkt zum Bayerischen Landeskriminalamt wechselte. Bevor er im März 2008 zum Leiter der Abteilung IV – Polizeilicher Staatsschutz, Terrorismusbekämpfung – bestellt wurde, war Schierghofer als Dezernatsleiter Fahndung, Leiter des Fachbereichs Einsatz und Verbrechensbekämpfung und Leiter der Beratergruppe eingesetzt. In dieser Funktion hat er 14 Jahre die Polizeiführer der Bayerischen Polizei bei schwierigsten Einsatzlagen wie Geiselnahmen, Entführungen und Erpressungen beraten. Durch seine verbindliche Art und hohe fachliche Kompetenz war er landesweit über die Grenzen Bayerns hinaus als Ansprechpartner für Belange der Verbrechensbekämpfung geschätzt. In den letzten acht Jahren beschäftigte sich Herr Schierghofer als Leiter der Abteilung IV im Schwerpunkt mit der Bekämpfung des islamistischen Terrorismus. In seinen Zuständigkeitsbereich fiel auch die Verfolgung von allen politisch motivierten schweren Straftaten in Bayern.\n\nLothar Köhler: Ein Allrounder und Kenner der Kriminalpolizei\n\nEin sehr gutes Zeugnis stellte der LKA-Präsident auch dem 54-jährigen Lothar Köhler aus, der seit seiner Einstellung 1980 bei der Bereitschaftspolizei in Würzburg hervorragende Arbeit leistet. Nach verschiedensten Verwendungen im Bereich der Schutz- und Kriminalpolizei absolvierte Herr Köhler erfolgreich das Studium an der Bayerischen Beamtenfachhochschule. Ob als Ermittler bei der Kriminalpolizeiinspektion Fürstenfeldbruck, als Leiter der Zivilen Einsatzgruppe der PI Fürstenfeldbruck oder als Sachbearbeiter bei der OK-Dienststelle des damaligen PP Oberbayern überzeugte er ausnahmslos durch beispielhafte Leistung und persönliche Tatkraft. Nach dem Aufstieg in den höheren Dienst an der Polizeiführungsakademie in Münster im Jahr 2000 widmete er sich mehr als 10 Jahre lang als Referent im Bayerischen Staatsministerium des Innern für Bau und Verkehr der Verbrechensbekämpfung in Bayern. Im Februar 2011 folgte dann die Versetzung zum LKA, zunächst als Leiter des Dezernats Innovation, Forschung, Prävention und Kriminalstatistik, danach leitete er das Dezernat „Cybercrime“ und zuletzt das Dezernat Informationsmanagement, strategische Auswertung. Zum 01.06.2016 übernimmt Herr Köhler nun die Leitung der Abteilung IV – Polizeilicher Staatsschutz, Terrorismusbekämpfung.Der LKA-Präsident wünschte Herrn Köhler für die Übernahme der Verantwortung in der sicherheitspolitisch ganz besonders herausragenden Zeit das notwendige Quäntchen Glück, ohne das selbst der Tüchtigste nicht erfolgreich wirken kann, und betonte beim Festakt: „Als Nachfolger von Herrn Schierghofer haben wir mit Ihnen die ideale Besetzung gefunden. Wenn man Ihren Werdegang verfolgt, zeichnen Sie eine vorbildliche Karriere und das Bild eines erfahrenen Kriminalbeamten“.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/verwaltungsamt\/news\/zustellungen\/index.html\/138443","title":"Öffentliche Zustellungen der Zentralen Bußgeldstelle im Bayerischen Polizeiverwaltungsamt","category":"München (Polizeiverwaltungsamt)","text":"\n\n\n\nListe der öffentlichen Zustellungen vom 10.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n99 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 09.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n317 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 08.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n196 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 07.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n261 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 06.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n197 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 03.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n250 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 02.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n214 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 01.06.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n464 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 31.05.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n450 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 30.05.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n248 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 27.05.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n159 kB)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\tListe der öffentlichen Zustellungen vom 25.05.2016  \n\t\t\t\t\t\t\t(.tiff\n\/\n224 kB)\n\n© Bayerische Polizei","picture":""},{"date":"17.12.2015","link":"http:\/\/www.polizei.bayern.de\/verwaltungsamt\/wir\/organisation\/dienststellen\/index.html\/1334","title":"Bayerisches Polizeiverwaltungsamt","category":"München (Polizeiverwaltungsamt)","text":"Zentrale Aufgabe des Bayer. Polizeiverwaltungsamtes ist die Ahndung von Verkehrsordnungswidrigkeiten, die im Bereich des Freistaates Bayern begangen und festgestellt werden. Die Aufgabe der Abteilung II (Zentrale VOWi-Stelle) im Standort Straubing besteht hierbei darin, den Bereich der Verwarnungen (d.h. Verwarnungsgelder bis max. 55 Euro) zu bearbeiten, sowie die Vorarbeiten für den Erlass eines Bußgeldbescheides zu erledigen. Ist für eine Ordnungswidrigkeit ein Bußgeld von 60 Euro und mehr vorgesehen, so ist ein Bußgeldbescheid zu erlassen. Der Erlass eines Bußgeldbescheides ist dann Aufgabe der Abteilung III (Zentrale Bußgeldstelle Viechtach). Die Abwicklung des gesamten Bußgeldverfahrens (z.B. Einspruchsbearbeitung, Zahlung, Vollstreckung) fällt in den Aufgabenbereich der Abteilung III.\n\nFlexmodule einfügen\n\nWeitere Informationen:\n\nAbteilung II: Zentrale VOWi-Stelle\n\tAbteilung III: Zentrale Bußgeldstelle\n\nHier finden Sie Antworten zu den häufigsten Fragen im Verwarnungs- und Bußgeldverfahren\n\nDocument Footer\n\n© Bayerische Polizei","picture":""},{"date":"07.06.2016","link":"http:\/\/www.polizei.bayern.de\/bepo\/news\/presse\/aktuell\/index.html\/242755","title":"70 Jahre Bayerische Polizei – Polizeiorchester Bayern spielt auf Straßenfestival in München","category":"München (Bayerische Bereitschaftspolizei)","text":"\nMÜNCHEN. Anlässlich des 70-jährigen Bestehens der Bayerischen Polizei in diesem Jahr findet am 18. Juni 2016 von 10.00 – 18.00 Uhr ein Straßenfestival in München statt. Veranstaltungsfläche ist der Bereich Ludwigstraße ab der von-der-Tann-Straße bis zur Brienner Straße sowie der Bereich vor dem Bayerischen Staatsministerium des Innern (Odeonsplatz). \n\n\nPolizeiorchestern Bayern mit Dirigenten Professor Johann Mößenbichler\n\nDas Festival repräsentiert das breite Spektrum der Bayerischen Polizei mit vielen interaktiven Vorführungen und Aktionen. Auch das professionelle sinfonische Blasorchester der Bayerischen Polizei wird auf einer Open-Air-Bühne am Reiterdenkmal (Odeonsplatz) um 10.30 Uhr sowie um 12.00 Uhr je eine halbe Stunde konzertieren.Die musikalische Bandbreite des Polizeiorchesters Bayern reicht von Ouvertüren und Märschen bis zu Arrangements der Jazz- und Filmmusik. Das sinfonische Blasorchester spielt unter der Leitung von Chefdirigent Prof. Johann Mösenbichler ein abwechslungsreiches Programm mit klassischen und modernen Werken von u.a. Philip Sparke, Julius Fučík und Johann Strauß. Der Klangkörper der Bayerischen Polizei nimmt das Publikum mit auf eine Reise von österreichischen Walzern über Dixieland-Jazz aus New Orleans bis hin zu Filmhits wie Moon River.\n\nKonzertantes Blasorchester\n\nDas Polizeiorchester Bayern mit Sitz in der Landeshauptstadt München ist das professionelle, sinfonische Blasorchester der Bayerischen Polizei. Mit über 60 Jahren Bestehen kann das Ensemble auf eine bewegte Entwicklung zurückblicken. Aus ursprünglich 30 Polizisten entwickelte sich ein konzertantes Blasorchester aus 46 studierten Berufsmusikerinnen und -musikern. Das Polizeiorchester Bayern versteht sich als Bindeglied zwischen Polizei und Bürgern. Es stellt sich in den Dienst der guten Sache, indem es in Kooperation mit Veranstaltern aus ganz Bayern jährlich bis zu 60 Benefizkonzerte zu sozialen, karitativen und kulturellen Zwecken spielt. Zu den Referenzen des Klangkörpers zählen zudem beispielsweise der Weltsaxophonkongress in Straßburg, das aDevantgarde-Festival für zeitgenössische Musik in München, die Münchner Opernfestspiele oder das Festival junger Künstler in Bayreuth.\n\n© Bayerische Polizei","picture":""},{"date":"19.05.2016","link":"http:\/\/www.polizei.bayern.de\/bepo\/news\/presse\/aktuell\/index.html\/241771","title":"Cybercops in Ausbildung bei der Bayer. Bereitschaftspolizei","category":"München (Bayerische Bereitschaftspolizei)","text":"\nSULZBACH-ROSENBERG. Anfang Mai begannen bei der VII. Bereitschaftspolizeiabteilung in Sulzbach-Rosenberg 36 studierte Betriebswirtschaftler und Informatiker ihre Ausbildung zum Cybercop bzw. Wirtschaftskriminalisten. Die 10 Frauen und 26 Männer zwischen 24 und 38 Jahren stammen überwiegend aus Bayern und verfügen neben einem Studium auch über eine einschlägige, mehrjährige Berufserfahrung. \n\n\nStellvertretender Abteilungsführer Polizeioberrat Roland Gaßner bei der Begrüßung\n\nDie Fallzahlen dieser Deliktsbereiche steigen bundesweit seit Jahren an. In Bayern entsteht durch Cybercrime jährlich ein Schaden im zweistelligen, durch Wirtschaftskriminalität sogar im dreistelligen Millionenbereich. Die Ermittlungsverfahren sind hierbei meist umfangreich und von hoher Komplexität. Der Freistaat Bayern reagiert deshalb bereits seit 2005 mit der Einstellung von externem Fachpersonal aus der freien Wirtschaft für den Polizeidienst. Die Bewerber haben hierbei eine verkürzte, einjährige Ausbildung zu absolvieren. In insgesamt 23 Wochen werden ihnen die notwendigen Rechtskenntnisse sowie auch die zwingend erforderlichen polizeipraktischen Fähigkeiten vermittelt. Neben polizeilichem Einsatztraining, welches die Grundlagen polizeilichen Einschreitens beinhaltet, und der Beschulung in Selbstverteidigung, lernen die angehenden Polizeibeamten auch den Umgang mit der Dienstwaffe.\n\nBreitgefächerte Ausbildung\n\nWeitere Bestandteile der Ausbildung sind Lehrgänge beim Fortbildungsinstitut der Bayerischen Polizei in Ainring sowie ein mehrwöchiges Praktikum bei verschiedenen Dienststellen der Landespolizei und Kriminalpolizei. Auch ein Aufenthalt bei der zukünftigen Verwendungsdienststelle steht auf dem Programm, bei dem Lerninhalte aus der Ausbildung erstmals in der Praxis angewendet werden können.Ab April 2017 stehen diese Spezialisten mit ihrem Fachwissen bayernweit den Kriminaldienststellen für den Kampf gegen die Wirtschafts- und Internetkriminalität zur Verfügung. Dort machen sie sich bei den jeweiligen Fachkommissariaten auf die Jagd nach  Straftätern.\n\n© Bayerische Polizei","picture":""},{"date":"20.04.2016","link":"http:\/\/www.polizei.bayern.de\/bepo\/news\/presse\/aktuell\/index.html\/240177","title":"Polizeiseelsorge leistet Hilfe in Not","category":"München (Bayerische Bereitschaftspolizei)","text":"\nWeihbischof Bernhard Haßlberger besucht das BPFI in Ainring\n\n\nMit sehr warmherzigen und herzlichen Worten aufgetreten\n\nAinrings Bürgermeister Hans Eschlberger, Leitender Polizeidirektor Johann Peter Holzner, Weihbischof Bernhard Haßlberger, Erster Polizeihauptkommissar Fritz Seyfferth, Polizeiseelsorger Andreas Simbeck und Geistlicher Rat, Pfarrer Anton Parzinger (von links).\n\nAinring. Einen respektvollen Umgang miteinander, sich gegenseitig Wertschätzung und Anerkennung entgegen zu bringen, das gab Weihbischof Bernhard Haßlberger vom Erzbistum München und Freising den Mitarbeitern des Fortbildungsinstituts der Bayerischen Polizei (BPFI) in Ainring mit sehr warmherzigen Worten mit auf dem Weg. Mitte April war der hohe katholische Kirchenvertreter auf Einladung des Leitenden Polizeidirektors Johann Peter Holzner nach Ainring gekommen, um das Haus und die Menschen, die darin wohnen und arbeiten, zu segnen.Polizeiseelsorger Monsignore Andreas Simbeck, der frühere Feldkirchener Pfarrer Anton Parzinger und Ainrings Bürgermeister Hans Eschlberger waren ebenfalls zu dem Besuch eingeladen. Der Konferenzraum war bis auf den letzten Platz besetzt, viele Kollegen mussten mit Stehplätzen vorlieb nehmen.Leitender Polizeidirektor Johann Peter Holzner blickte in seiner Begrüßung kurz auf die wechselvolle Geschichte des Areals des BPFI zurück. Dort, wo das Fortbildungsinstitut der Bayerischen Polizei heute im Sinne des demokratischen Auftrages für eine menschliche und bürgernahe Polizei bis weit über die Landesgrenzen wirkt, war in den Jahren 1933 bis 1935 ursprünglich ein NS-Flughafen für die Reichsregierung auf dem Obersalzberg errichtet worden.„Vom Spatenstich bis zur christlichen Segnung des Gebäudes dauerte es dann 15 Jahre, weil die diktatorischen Machthaber darauf verzichtet haben“ so Holzner. Ein Abt des Klosters St. Bonifaz, Prof. Dr. Hugo Lang, habe dann bei der kirchlichen Weihe den Segen für das Haus erbeten und, dass in ihm immer „Gesundheit, Keuschheit und segensreiche Tugend, Demut, Güte, Sanftmut und Gesetzestreue wohnen möge“.Im März 1979 habe Geistlicher Rat, Pfarrer Anton Parzinger, das Haus erneut gesegnet. „Heute, über 37 Jahre später, sind Sie wieder unser Gast“, fuhr Holzner an Parzinger gewandt fort.Der Institutsleiter kam dann auf die vielen Ämter des Weihbischofs zu sprechen, der bei der katholischen Kirche unter anderem auch Beauftragter für die Polizeiseelsorge in Bayern sei. „Das Wirken der Polizeiseelsorge ist segensreich“, betonte Holzner. Die Polizeiseelsorger leisteten ihren Dienst in der berufsethischen Aus- und Fortbildung in der Bereitschafts- und der Landespolizei, der Begleitung und Betreuung der Einsatzkräfte und in Form von spirituellen Angeboten.„Aus eigener Erfahrung weiß ich, dass die Polizeiseelsorge gerade bei schweren Schicksalsschlägen zur Seite steht und ohne großes Aufsehen zu machen, Hilfe in der Not leistet.“ Dafür dankte Holzner sowohl dem Weihbischof als auch Monsignore Andreas Simbeck.Der im Nachbarlandkreis Traunstein geborene und aufgewachsene Weihbischof Haßlberger richtete dann in sehr herzlicher und offener Weise die Worte an die Mitarbeiter, worunter sich auch die Spitzensportler der Wintersportarten befanden, die am BPFI zu Polizisten ausgebildet werden.Nach der Segnung konnte er sich bei der Besichtigung des Trainingszentrums Einsatzzentrale, des Lehrsaals Cyberkriminalität und des Kriminaltechnischen Labors noch einen Eindruck von der professionellen und praxisnahen Arbeit im Haus machen. Weihbischof Haßlberger zeigte sich im Gespräch sehr beeindruckt und richtete viele Fragen an die Fachbereichsleiter. „Die Bayerische Polizei setzt in der Fortbildung national und international Maßstäbe und nimmt eine Vorreiterstellung ein“, erklärte Holzner.\n\n© Bayerische Polizei","picture":""},{"date":"22.12.2015","link":"http:\/\/www.polizei.bayern.de\/bepo\/news\/presse\/erreichbarkeiten\/index.html\/719","title":"Präsidialbüro mit Pressestelle","category":"München (Bayerische Bereitschaftspolizei)","text":"\n\n\n\nPolizeioberratHolger BaumbachTel.: 0951\/9331-104\t\t\n\t\t\nErster PolizeihauptkommissarHerbert GröschelTel.: 0951\/9331-114\t\t\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\n\n\t\t\n\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\n\n\t\t\n\n\t\nPolizeihauptkommissar Klaus TapferTel.: 0951\/9331-105\t\t\n\t\t\nPolizeihauptkommissarJochen RiedlingTel.: 0951\/9331-108\n\nErreichbarkeit\n\nPräsidium der Bayerischen BereitschaftspolizeiPressestelle \/ PräsidialbüroPödeldorfer Str. 77\/7996052 BambergFax: 0951\/9331-119Außerhalb der Bürozeiten:Tel.: 0951\/9331-0\n\n© Bayerische Polizei","picture":""},{"date":"18.04.2016","link":"http:\/\/www.polizei.bayern.de\/bepo\/news\/presse\/aktuell\/index.html\/239990","title":"Sportpolizist und Kanute Sideris Tasiadis auf Olympia-Kurs","category":"München (Bayerische Bereitschaftspolizei)","text":"\nAUGSUBRG\/BAYERN. Der 25-jährige Polizeimeisteranwärter und Spitzensportler Sideris Tasiadis, derzeit in der Spitzensportfördergruppe der Bayer. Polizei, ist auf dem besten Weg zu den Olympischen Spielen 2016 nach Rio.\n\n\nSportpolizist Sideris Tasiadis in Aktion\n\nTasiadis, Junioren-Weltmeister und Europameister gewann 2012 in London Olympiasilber im Canadier-Einer. Seit 2012 genießt er die Spitzensportförderung der Bayer. Polizei und befindet sich in der Ausbildung bei der Bayer. Bereitschaftspolizei im Standort Dachau. Am Samstag, 16. April 2016, zeigte der Sportpolizist seine Klasse. Mit einem sehr starken Rennen hat sich der Augsburger Kanute  einen großen Vorteil verschafft und so einen wichtigen Grundstein für Rio gelegt. \"Wir freuen uns sehr über die sportlichen Erfolge unseres Kollegen Sideris Tasiadis und halten ihm für die weitere Vorbereitungsphase sowie Olympia 2016 kräftig die Daumen\", so der Polizeipräsident der Bayer. Bereitschaftspolizei Wolfgang Sommer.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/muenchen\/news\/presse\/aktuell\/index.html\/242994","title":"Pressebericht vom 10.06.2016","category":"München (Polizei)","text":"\nInhalt:996.\t30. und 31. Rauschgifttoter 997.\tMehrere Pkw aufgebrochen; Zielrichtung Navigationssysteme – Oberhaching 998.\tPutzhilfe als Diebin entlarvt; Haftbefehl wegen weiterer Taten ergangen 999.\tEinsatz anlässlich einer Suizidandrohung – Riem 1000.\tSachbeschädigung an Pkw – Westend 1001.\tAutofahrer übersieht beim Aussteigen Radfahrer – Großhadern 1002.\tTödlicher Verkehrsunfall – Giesing 1003.\tGerüstbauer erleidet an einer Reklametafel einen tödlichen Stromschlag – Schwabing \n\n\n996.\t30. und 31. Rauschgifttoter \nEin 39-jähriger Deutscher wurde am Dienstag, 07.06.2016, um 08.15 Uhr morgens auf einen frei zugänglichen Gelände einer Klinik in der Maxvorstadt tot aufgefunden. Neben ihm wurden Fixerutensilien gefunden. Der hinzugezogene Leichenschauer bescheinigte einen nicht natürlichen Tod. Der Mann war seit 1995 als Drogenkonsument bekannt. Die kriminalpolizeilichen Ermittlungen erbrachten keine Hinweise für das Vorliegen einer Fremdeinwirkung. Eine Obduktion wurde durchgeführt. Bei einem Drogenschnelltest wurden Rauschmittelsubstanzen festgestellt. Der 39-Jährige ist der 30. Rauschgifttote im Zuständigkeitsbereich des Polizeipräsidiums München im Jahr 2016.Am gleichen Tag wurde in einer sozialen Wohneinrichtung in der Isarvorstadt ein 54-jähriger Bewohner tot in seinem Zimmer gefunden. Der Verstorbene war bereits seit vielen Jahren Konsument harter Drogen. Hinweise für ein Fremdverschulden haben sich auch hier nicht ergeben. Ein im Rahmen der Obduktion durchgeführter Drogenschnelltest verlief positiv auf mehrere Rauschmittel. Der 54-Jährige ist der 31. Rauschgifttote im Zuständigkeitsbereich des Polizeipräsidiums München im Jahr 2016.Vergleichszeitraum:\t\t2015:\t31 Rauschgifttote\t\t\t2014:\t22 Rauschgifttote 997.\tMehrere Pkw aufgebrochen; Zielrichtung Navigationssysteme – Oberhaching \nIn der Nacht von Mittwoch, 08.06.2016, auf Donnerstag, 09.06.2016, wurden in Oberhaching fünf auf der Straße geparkte Fahrzeuge von unbekannten Tätern aufgebrochen. Die Täter hatten es jeweils auf das fest eingebaute Navigationsgerät abgesehen. Die Fahrzeuge, bei denen es sich um die VW-Modelle Sharan und Tiguan handelt, waren in der Josefstraße, in der Ahornstraße und in der Josef-Weigl-Straße abgestellt. Hinweise auf den\/die Täter liegen bislang nicht vor. Zeugenaufruf:Wer hat in der Tatnacht verdächtige Wahrnehmungen über Personen\/Fahrzeuge gemacht, die im Zusammenhang mit den Kfz-Aufbrüchen stehen?Personen, die sachdienliche Hinweise geben können, werden gebeten, sich mit dem Polizeipräsidium München, Kommissariat 55, Tel. 089\/2910-0, oder jeder anderen Polizeidienststelle in Verbindung zu setzen. 998.\tPutzhilfe als Diebin entlarvt; Haftbefehl wegen weiterer Taten ergangen \nEine 40-jährige Türkin war als Putzhilfe bei einem Ehepaar in Freimann angestellt. Das Ehepaar stellte im Dezember 2015 und Januar 2016 fest, dass mehrere Schmuckstücke aus einem Schrank entwendet wurden. Außer dem Ehepaar selbst hatte nur die Putzfrau Zugang. Ferner wurde dem Ehepaar auch Bargeld entwendet. Daraufhin wurde Anzeige erstattet und der 40-Jährigen gekündigt. Bei einer Durchsuchung der Wohnung der Putzfrau wurden in einer Mappe weit über 100 Blanko-Rezepte gefunden und sichergestellt. Ferner fanden die Beamten ein als gestohlen gemeldetes Mobiltelefon. Die Tatverdächtige ist mittlerweile in Untersuchungshaft. Die Ermittlungen über die Herkunft der Rezepte dauern noch an. 999.\tEinsatz anlässlich einer Suizidandrohung – Riem \nAm gestrigen Donnerstag, 09.06.2016, erhielt die Polizei gegen 21.00 Uhr einen Einsatz am Willy-Brandt-Platz in Riem. Zunächst wurde bekannt, dass ein 56-jähriger Mann im U-Bahnhof war und dort laut schrie, dass er sich umbringen wolle. Dabei hielt er auch ein Messer an seinen Hals. Einem unbeteiligten Zeugen gelang es, dem 56-Jährigen das Messer abzunehmen. Von ihm wurde auch die Polizei informiert. Der 56-Jährige wirkte auf die Beamten extrem aufgebracht und aggressiv. Seine rechte Hand hielt er in der Jacke auf Höhe des Achselbereichs versteckt. Er gab an, dort Skalpelle bei sich zu haben, um sich damit die Schlagader aufzuschneiden. Ferner wolle er auch auf die Beamten einstechen, um dann von der Polizei erschossen zu werden. Zu dieser brisanten Lage kam ein weiterer Umstand, dass viele Schaulustige auf dem Willy-Brandt-Platz anwesend waren. Einige dieser Personen zeigten sich uneinsichtig und aufdringlich, als sie von den Einsatzkräften aufgefordert wurden, sich zu entfernen. Durch Beamte der Polizeiinspektion 25 (Trudering-Riem) wurde versucht beruhigend einzuwirken. Im immer noch sehr aufgebrachten Gemütszustand konnte er schließlich durch Einsatzkräfte des Unterstützungskommandos überwältigt und fixiert werden. Er wurde dabei nicht verletzt. Nach Begutachtung durch den Rettungsdienst wurde der 56-Jährige in ein Krankenhaus nach Haar gebracht. Bei einer körperlichen Durchsuchung fanden sich keine gefährlichen Gegenstände. Als Grund für die Suizidandrohung wird Liebeskummer, übermäßiger Alkohol- und Drogenkonsum sowie die scheinbar aussichtslose Situation des 56-Jährigen vermutet. 1000.\tSachbeschädigung an Pkw – Westend \nAm vergangenen Sonntag, 05.06.2016, wurde gegen 22.00 Uhr ein Hyundai i20 einer 24-jährigen Studentin schwer beschädigt. Unbekannte hatten den Pkw zerkratzt und Reifen zerstochen. Ein Anwohner hatte zur Tatzeit eine zwölfköpfige Gruppe gesehen und Klirren einer Glasflasche gehört. Die Täter hatten ein sogenanntes Anarcho-A in die hintere rechte Tür des Fahrzeuges geritzt. Die Münchner Kriminalpolizei (Staatsschutzdelikte) hat in dieser Sache die Ermittlungen aufgenommen. Zeugenaufruf:Personen, die sachdienliche Hinweise geben können, werden gebeten, sich mit dem Polizeipräsidium München, Kommissariat 44, Tel. 089\/2910-0, oder jeder anderen Polizeidienststelle in Verbindung zu setzen.1001.\tAutofahrer übersieht beim Aussteigen Radfahrer – Großhadern \nZur Unfallzeit, am Donnerstag, 09.06.2016, gegen 07.00 Uhr morgens, parkte ein 42-jähriger BMW-Fahrer sein Fahrzeug ordnungsgemäß am rechten Parkstreifen in der Schröfelhofstraße. Beim Öffnen der Fahrertür übersah der 42-Jährige nach derzeitigem Ermittlungsstand den von hinten heranfahrenden 42-jährigen Radfahrer. Der Radfahrer kam beim Versuch auszuweichen zum Sturz. Da er keinen Fahrradhelm trug, zog er sich eine Kopfplatzwunde sowie eine Gehirnerschütterung zu. Zur Behandlung wurde er in ein Krankenhaus gebracht. Dort verschlechterte sich sein Gesundheitszustand plötzlich radikal. Er musste ins künstliche Koma versetzt werden. Im weiteren Untersuchungsverlauf wurde eine Hirnblutung diagnostiziert. 1002.\tTödlicher Verkehrsunfall – Giesing \nEin 33-jähriger Biker fuhr mit seiner BMW R1100 am Donnerstag, 09.06.2016, gegen 19.15 Uhr, die Candidstraße bergauf entlang des Stadions. An der Kreuzung zur Tegernseer Landstraße\/Grünwalder Straße wollte er anscheinend nach links abbiegen. Nachdem an der Ampel Rot war und sich Fahrzeuge auf allen Fahrstreifen zurückstauten, schlängelte sich der Biker äußerst links vorbei. Dabei geriet er mit dem Vorderrad an die Bordsteinkante. Der Reifen wurde aufgeschlitzt und das Motorrad geriet außer Kontrolle. Danach prallte der 33-Jährige gegen den dortigen Mauervorsprung. Nach derzeitigem Ermittlungsstand riss der 33-Jährige so am Gas, dass das Motorrad nach vorne beschleunigte und ihn abwarf. Im Sturz prallte er gegen einen Lichtmast. Trotz sofortiger Reanimation erlag er noch am Unfallort seinen schweren inneren Verletzungen. Sein Motorrad blieb einige Meter weiter entfernt auf der Fahrbahn liegen. Während der Unfallaufnahme kam es nur zu geringfügigen Verkehrsbeeinträchtigungen. Auf der Candidstraße mussten jeweils die linken Fahrstreifen in beiden Richtungen gesperrt werden. 1003.\tGerüstbauer erleidet an einer Reklametafel einen tödlichen Stromschlag – Schwabing \nAm gestrigen Nachmittag (Donnerstag, 09.06.2016, gegen 13.45 Uhr) war ein 48-jähriger Gerüstbaumeister mit einem Arbeitskollegen mit dem Abbau eines Gerüstes an einem Wohn- und Geschäftsanwesen in der Feilitzschstraße beschäftigt. Der Gerüstbauer befand sich zur Unglückszeit auf der zweiten Ebene des Gerüsts in unmittelbarer Nähe zu einer Reklametafel einer Gaststätte. Plötzlich brach er zusammen und blieb bewusstlos liegen. Sein Kollege fand ihn und wollte helfen. Dabei berührte er die Reklametafel und erhielt einen Stromschlag. Er blieb jedoch unverletzt. Der verletzte Gerüstbaumeister wurde durch einen Notarzt ins Krankenhaus gebracht. Dort konnte jedoch nur noch sein Tod festgestellt werden. Es besteht der begründete Verdacht, dass der Gerüstbaumeister einen Stromschlag erlitten hatte. Durch die von der Polizei hinzugerufenen Stadtwerke wurde am Gehäuse der Reklametafel eine anliegende Spannung von fast 200 Volt gemessen. Daraufhin wurde die Reklame stromlos geschaltet. Die Münchner Kriminalpolizei hat die Ermittlungen aufgenommen. Zur Klärung wird ein technischer Gutachter beigezogen.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/muenchen\/fahndung\/sachen\/sichergestellt\/index.html\/242959","title":"Sichergestellter Schmuck - Besitzer gesucht","category":"München (Polizei)","text":"\nHinweisformular\n | \nTip-off form\n","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/muenchen\/news\/presse\/aktuell\/index.html\/242918","title":"Pressebericht vom 09.06.2016","category":"München (Polizei)","text":"\nInhalt:992. Radfahrer von Pkw angefahren; eine Person leicht verletzt; Pkw-Fahrerin flüchtig – Isarvorstadt 993. Diebstahl von Bargeld aus Supermarkt-Kasse – Pasing 994. Falsche Polizeibeamte in Ramersdorf995. Brand in einem Waschraum einer Unterkunft für Asylbewerber – Marsfeld \n\n\n992. Radfahrer von Pkw angefahren; eine Person leicht verletzt; Pkw-Fahrerin flüchtig – Isarvorstadt\nAm Dienstag, 07.06.2016, gegen 09.10 Uhr, fuhr ein 46-jähriger Münchner mit seinem Fahrrad auf der Auenstraße. An der Einmündung zur Isartalstraße wollte er diese geradeaus überqueren.Eine bislang unbekannte Pkw-Fahrerin fuhr zur gleichen Zeit auf der Isartalstraße und übersah beim Abbiegen in die Ehrengutstraße den kreuzenden Radfahrer, so dass es zu einer leichten Berührung kam. Der 46-jährige Fahrradfahrer wurde durch den Zusammenstoß leicht am Unterschenkel verletzt. Die Pkw-Fahrerin entfernte sich von der Unfallstelle, ohne sich um ihre gesetzlichen Pflichten als Unfallbeteiligte zu kümmern. Der Pkw, Opel Corsa, war besetzt mit zwei weiblichen Personen. Ein Kennzeichen konnte nicht abgelesen werden. Zeugenaufruf: Personen, die sachdienliche Hinweise zum Unfallhergang machen können, werden gebeten, sich mit dem Unfallkommando, Tegernseer Landstraße 210, 81549 München, Tel.: 089\/6216-3322, in Verbindung zu setzen. 993.Diebstahl von Bargeld aus Supermarkt-Kasse – Pasing \nAm Freitag, 27.05.2016, gegen 18.55 Uhr, bezahlte ein bislang unbekannter Täter zunächst einen Eistee an der Kasse eines Supermarktes in Pasing. Danach hielt er sich hinter der Kasse am Leergutautomaten auf. Als ein weiterer Kunde abkassiert wurde, griff der Unbekannte der Kassiererin von hinten über die Schulter und entwendete Tausend Euro und Gutscheine aus der geöffneten Kasse. Anschließend floh der unbekannte Täter in den Pasinger Stadtpark. Täterbeschreibung: Männlich, ca. 20 Jahre alt, 190 cm groß, kein Bart, tiefe Stimme, gepflegtes Äußeres.Zeugenaufruf:Personen, die sachdienliche Hinweise geben können, werden gebeten, sich mit dem Polizeipräsidium München, Kommissariat 64, Tel. 089\/2910-0, oder jeder anderen Polizeidienststelle in Verbindung zu setzen. 994. Falsche Polizeibeamte in Ramersdorf\nAm Mittwoch, 08.06.2016, gegen 15.07 Uhr, kam eine 92-jährige Rentnerin vom Einkauf zurück in ihr Wohnanwesen in Ramersdorf. Sie betrat das Treppenhaus des Mehrfamilienhauses und dabei fiel ihr auf, dass ein ihr unbekannter Mann seinen Fuß in die Tür gestellt hatte, um das Zufallen der Tür zu verhindern. Im Anschluss daran ging sie in ihre Wohnung im Hochparterre. Der unbekannte Mann betrat das Treppenhaus nicht und entfernte sich wieder. Etwa fünf bis zehn Minuten später erhielt die 92-Jährige einen Anruf von einem Mann, der sich als Kriminalbeamter ausgab. Er sagte, dass in die Wohnung der Rentnerin eingebrochen worden sei und die Spurensicherung vorbeikommen müsse. Nur etwa fünf Minuten später klingelten zwei bislang unbekannte zivil gekleidete Männer an der Tür der 92-Jährigen. Sie hatten jeweils ein Abzeichen im Brustbereich an der Oberbekleidung befestigt, welches einen offiziellen Charakter erwecken sollte. Die beiden Männer stellten sich als Mitarbeiter der Spurensicherung vor und wiesen die Seniorin an, sich nur noch im Flur aufzuhalten, um keine weiteren Spuren zu vernichten. Sie befragten die Rentnerin, wo sich in der Wohnung ihre Geld- und Wertsachen befinden, denn genau dort müssten sie die Spuren sichern. Auf den Einwand der 92-Jährigen, dass bei ihr in der Wohnung keine Einbruchsspuren zu sehen seien, gaben die Männer an, es handle sich um Profieinbrecher, die keine sichtbaren Spuren hinterlassen. Davon überzeugt, offenbarte die Rentnerin ihre Geldverstecke unter anderem im Kühlschrank sowie unter der Matratze ihres Bettes. Die Täter entwendeten auf diese Weise sämtliche Wertsachen und mehrere Zehntausend Euro in Bar und verschwanden unerkannt. Täterbeschreibung: Es handelt sich um zwei oder drei männliche Täter, die ca. 170-175 cm groß waren; dunkel gekleidet und auf Brusthöhe ein Abzeichen an der Oberbekleidung hatten, welches einen „offiziellen\/polizeilichen Eindruck“ erweckte. Zeugenaufruf:Personen, die sachdienliche Hinweise geben können, werden gebeten, sich mit dem Polizeipräsidium München, Kommissariat 65, Tel. 089\/2910-0, oder jeder anderen Polizeidienststelle in Verbindung zu setzen. 995. Brand in einem Waschraum einer Unterkunft für Asylbewerber – Marsfeld \nAm Sonntag, 05.06.2016, kam es kurz vor 07.00 Uhr, zu einem Brand in einem Waschraum im Keller eines Anwesens in der Karlstraße, welches von der Stadt München als Unterkunft für Asylbewerber im laufenden Asylverfahren genutzt wird. Ein Seifenspender brannte, wodurch eine über dem Spiegel hängende Lampe beschädigt wurde. An der gefliesten Wand und an der Decke entstand leichter Ruß- und Rauchschaden. Die Schadenshöhe beläuft sich auf ca. 500 Euro. Personen wurden nicht verletzt. Der Brand wurde von einem Mitarbeiter des Sicherheitsdienstes mittels eines Feuerlöschers gelöscht. Die Polizei oder die Feuerwehr wurden nicht gerufen, da zunächst von einem technischen Defekt, der über dem Waschbecken angebrachten Lampe ausgegangen wurde. Nachdem dies gestern, Mittwoch, 08.06.2016, durch einen Elektriker ausgeschlossen wurde, verständigte man die Polizei.Durch die Erstzugriffsbeamten der Polizeiinspektion 42 (Neuhausen) wurde das Kommissariat 13 verständigt, welches ausrückte und vor Ort die Ermittlungen übernahm. Es bestätigte sich die Annahme des Elektrikers, dass der Seifenspender angezündet wurde. Konkrete Täterhinweise liegen bisher nicht vor.\n\n© Bayerische Polizei","picture":""},{"date":"08.06.2016","link":"http:\/\/www.polizei.bayern.de\/muenchen\/news\/presse\/aktuell\/index.html\/242826","title":"1. Nachtrag vom 08.06.2016","category":"München (Polizei)","text":"\n\n\n\n991. Brand eines Pkw in einer Tiefgarage – Neuperlach\nWie bereits berichtet, kam es am Dienstag, 07.06.2016, gegen 22.35 Uhr, zu einem Brand eines Pkw in einer Tiefgarage in der Therese-Giehse-Allee. \nDie Ermittlungen des Kommissariats 13 ergaben, dass der Pkw mit hoher Wahrscheinlichkeit aufgrund eines technischen Defekts in Brand geriet. Die Brandausbruchstelle konnte im Fahrzeuginnenraum, im Bereich des Armaturenbretts lokalisiert werden. Aufgrund des Brandspurenbildes konnte eine Inbrandsetzung von außen ausgeschlossen werden. Hinweise auf eine vorsätzliche Inbrandsetzung durch den Halter ergaben sich ebenfalls nicht.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/niederbayern\/news\/presse\/aktuell\/index.html\/242987","title":"Niederbayerische Polizei mit bayernweiter Unterstützung im Einsatz","category":"Straubing (Polizeipräsidium Niederbayern)","text":"\nSIMBACH A.INN; LKR. ROTTAL-INN: Niederbayerische Polizei mit bayernweiter Unterstützung seit über einer Woche im Katastrophengebiet im Einsatz. Lebensrettung, Vermisstensuche, Eigentumssicherung, Evakuierungen, Verkehrsmaßnahmen, Schulwegsicherung und Öffentlichkeitsarbeit waren und sind der Schwerpunkt der polizeilichen Arbeit vor Ort. Das Tagesgeschäft der überschwemmten Polizeiinspektion Simbach läuft trotzdem weiter.\n\n\nSeit 01.06.2015 ist die Polizei im Hochwassergebiet mit einem Großaufgebot im Einsatz. Zunächst stand die Personenrettung per Hubschrauber, es waren in der Hochphase sechs Polizeimaschinen mit Luft- und Wasserrettern des Bayerischen Roten Kreuzes und der Bergwacht im Einsatz, und mit Polizeibooten im Vordergrund. Gleichzeitig gingen bereits die ersten Anfragen zum Verbleib von Personen ein, deren Aufenthalt zunächst nicht bekannt war. Angehörige machten sich Sorgen, da sie ihre Bekannten nicht erreichen konnten, was oftmals auch an der unterbrochenen Telefonverbindung in den überfluteten Gebieten lag. Derzeit sind aber keine Personen mehr abgängig.Leider waren sieben Todesopfer im Zusammenhang mit der Katstrophe zu beklagen.Rund um die Uhr betreut die Simbacher Polizei, mit starken Unterstützungskräften der Operativen Ergänzungsdienste Niederbayerns und der Bereitschafts- sowie der Bundespolizei, die vom Hochwasser heimgesuchten Gebiete um das dort zurückgelassene Eigentum der Opfer zu schützen und Diebstähle zu verhindern. Hier sind bislang keine weiteren, als die bereits gemeldeten Delikte bekannt geworden.Zur Gewährleistung der Arbeitsfähigkeit der Hilfs- und Rettungsdienste sind umfangreiche Verkehrsmaßnahmen notwendig. Große Fahrzeuge und Räumgerät standen im Stau bzw. konnten nicht an ihre Einsatzstellen gelangen. An einigen Stellen mussten Verkehrsposten aufgestellt werden, da ausgewiesene Umleitungen und Sperren von Verkehrsteilnehmern ignoriert wurden. Ab Montag, 13.06.2016, wird ein zusätzlicher Verkehrsposten an der Behelfsbrücke zum Schulzentrum eingesetzt, der u. a. dafür sorgt, dass keine Kinder auf dem Gerüst herumklettern.Als am Abend des 08.06.16 die Evakuierung von drei Häusern in der Mooseckstraße wegen eines drohenden Hangabrutsches notwendig wurde, unterstützten Kräfte der Bereitschaftspolizei die Katastrophenschutzbehörde bei der sofortigen Umsetzung der Maßnahme und brachten die Personen in Sicherheit.In Zusammenarbeit mit dem Landratsamt Rottal-Inn galt es für die Pressesprecher der Polizei das riesige Medieninteresse zu bewältigen. Printmedien, sowie Radio- und Fernsehstationen, auch aus dem benachbarten Ausland, waren mit Informationen und Interviews zu versorgen. Um eine noch bessere Verbreitung wichtiger Hinweise zu bewerkstelligen, wurden  Facebook und Twitter zur Veröffentlichung genutzt. Gerade Informationen zur Verkehrs- und Helfersituation, aber auch für Kleider- und Sachspenden, konnten über die Medien bestens auf den Weg gebracht werden.Das Gebäude des Polizeiinspektion Simbach wurde bei Hochwasser ebenfalls überflutet und ist noch nicht wieder benutzbar. Die Kollegen leisten ihren Dienst von Pfarrkirchen aus, bzw. sind mit einer mobilen Wache am Rathaus Simbach vor Ort. Die Abwicklung des täglichen Einsatzgeschäftes ist daneben zu gewährleisten und beansprucht die Kollegen, die auch teilweise privat betroffen sind, weiterhin.Das Polizeipräsidium Niederbayern wird die betroffenen Bürger und die Rottaler Dienststellen weiter bei der Bewältigung dieser Krisensituation unterstützen.Medien-Kontakt: Pol.-Präs. Ndby., Presse-Team, Christian Biedermann, KHK, 09421\/868-1012Veröffentlicht am 10.06.2016 um Uhr 13.40 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/niederbayern\/news\/presse\/aktuell\/index.html\/242954","title":"Gefährliche Körperverletzung unter Asylbewerbern","category":"Straubing (Polizeipräsidium Niederbayern)","text":"\nWITTIBREUT, LKR. ROTTAL-INN. Am Donnerstag (09.06.2016) kam es in einer Asylbewerberunterkunft zu einer Auseinandersetzung zwischen zwei Asylbewerbern. Ein 27-jähriger Mann wurde zum Glück nur leicht verletzt. Die Kripo Passau hat die Ermittlungen übernommen.\n\n\nBereits am Mittwochabend (08.06.2016) kam es zwischen einer 29-jährigen Frau und dem 27-jährigen Mann zu einem verbalen Streit. Im Verlauf des Streites kam es auch zu wechselseitigen Körperverletzungen. Die Anzeige wurde durch die Beamten der Polizeiinspektion Simbach aufgenommen. Auslöser für den Streit war eine geliehene Speicherkarte.Am Donnerstag, gegen 09.00 Uhr, betrat dann die 29-Jährige mit einem Messer in der Hand das Zimmer des 27-Jährigen und versuchte auf den Mann einzustechen. Der 29-Jährige konnte den Messerangriff abwehren und wurde zum Glück nur leicht an der Hand verletzt. Die Frau wurde vorläufig festgenommen. Die Kripo Passau hat die weitere Bearbeitung des Falles übernommen. Die Frau wurde nach Abschluss der polizeilichen Maßnahmen wieder entlassen und in eine andere Asylbewerberunterkunft verlegt. Medien-Kontakt:  Pol.-Präs. Ndby., Presse-Team, Alexander Schraml, PHK, 09421-868-1014Veröffentlicht am 10.06.2016 um 10.50 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/niederbayern\/news\/presse\/aktuell\/index.html\/242908","title":"„Wild-West“ auf der Autobahn – Fahrer in Haft – Update 1","category":"Straubing (Polizeipräsidium Niederbayern)","text":"\nNIEDERBAYERN, PASSAU, SCHWARZACH. Wie bereits berichtet wurde eine atemberaubende Verfolgungsfahrt auf der Autobahn A 3 bei Schwarzach glimpflich beendet. Der 23-jährige Fahrzeugführer konnte vorläufig festgenommen werden, nachdem er den Beamten gegenüber erheblich Widerstand leistete. Mittlerweile sitzt der junge Mann in Untersuchungshaft. Die Ermittlungen hinsichtlich des Motivs seiner waghalsigen Fahrt dauern an.\n\n\nErste Meldung\n\t\n\t\t\t„Wild-West“ auf der Autobahn – Grenzüberschreitende Verfolgungsfahrt endet glimpflich – Fahrer festgenommen »\n\nDie Identität des Mannes konnte mittlerweile geklärt werden. Bei dem Fahrzeuglenker handelt es sich um einen 23-jährigen gebürtigen polnischen Staatsangehörigen.Auf Antrag der Staatsanwaltschaft Deggendorf wurde der 23-jährige polnische Staatsangehörige am gestrigen Mittwoch (08.06.16) dem Haftrichter beim Amtsgericht Deggendorf vorgeführt. Dieser erließ Untersuchungshaftbefehl wegen Fluchtgefahr. Der Verhaftete wurde in eine niederbayerische Justizvollzugsanstalt eingeliefert. Das polnische Generalkonsulat wurde über den Stand der Ermittlungen in Kenntnis gesetzt.Mittlerweile meldeten sich mehrere Verkehrsteilnehmer als Zeugen bei den Ermittlungsbehörden. Diese Hinweise werden derzeit abgearbeitet. Was das Motiv des jungen Mannes betrifft, so müssen die weiteren Ermittlungen abgewartet werden.Nach wie vor werden Zeugen gesucht, die sachdienliche Hinweise zu der Verfolgungsfahrt geben können, bzw. Verkehrsteilnehmer, die aufgrund der Fahrweise des 23-Jährigen gefährdet worden sind. Jegliche Mitteilungen aus der Bevölkerung nimmt die Verkehrspolizeiinspektion Deggendorf unter 0991\/3896-0 oder jede andere Polizeidienststelle entgegen.Bei Vorliegen weiterer nennenswerter Erkenntnisse wird nachberichtet.Medien-Kontakt:  Pol.-Präs. Ndby., Presse-Team, Michael Emmer, PHK, 09421-868-1020 bzw. 0173\/8559245Veröffentlicht am 09.06.2016 um 14.30 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/niederbayern\/news\/presse\/aktuell\/index.html\/242892","title":"Keine Kinder in Hochwassergebiet und Lagerkapazitäten für Kleidung erschöpft","category":"Straubing (Polizeipräsidium Niederbayern)","text":"\nSIMBACH A.INN; LKR. ROTTAL-INN. GEMEINS. PRESSE-INFO LRA.ROTTAL-INN \/ BAYERISCHES ROTES KREUZ \/ Pol.-Präs. Ndby: Bitte keine Kinder als Begleiter für den Hilfseinsatz mitbringen. Außerdem sind die Lagerkapazitäten für Kleiderspenden erschöpft. Betroffene können Kleidung am Bauhof abholen.\n\n\nDas Landratsamt Rottal-Inn teilt mit, dass bereits mehrfach beobachtet werden konnte, dass freiwillige Helfer bei den Aufräumarbeiten von Ihren Kindern begleitet wurden. Sowohl das Landratsamt als auch Polizei und BRK bitten dringend darum, keine Kinder in das Hochwassergebiet mitzubringen. Die Orte an denen die Aufräumarbeiten durchgeführt werden müssen, sind sicher nicht der richtige Platz für Kinder, sagt der Pressesprecher der Polizei, Christian Biedermann.Die Lagermöglichkeiten für Kleiderspenden sind derzeit erschöpft. Neue Lagerkapazitäten gibt es frühestens ab dem kommenden Mittwoch, 15.06.2016. Kleiderspenden können von Personen, die vom Hochwasser geschädigt wurden, bereits am Bauhof in Simbach a. Inn abgeholt werden. Landratsamt und BRK bedanken sich ganz herzlich bei allen Spendern, die bereits Kleiderspenden zur Verfügung gestellt haben.Medien-Kontakt: Pol.-Präs. Ndby., Presse-Team, Christian Biedermann, KHK, 09421\/868-1012Veröffentlicht am 09.06.2016 um 12:30 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/niederbayern\/news\/presse\/aktuell\/index.html\/242878","title":"Europameister - mit „Sicherheit“","category":"Straubing (Polizeipräsidium Niederbayern)","text":"\nNIEDERBAYERN. Am Freitag, 10.06.2016, beginnen endlich die Spiele der Fußballeuropameisterschaft in Frankreich. \n\n\nSpätestens am Sonntag zum ersten Spiel der deutschen Nationalmannschaft werden auch wieder Public-Viewing-Veranstaltungen stattfinden. Je nach Erfolg unserer Mannschaft rechnet die Polizei mit spontanen Autokonvois durch die Innenstädte. Damit die Events genauso harmonisch und störungsfrei wie in den Vorjahren ablaufen, möchte die Niederbayerische Polizei den Fans ein paar kleine Tipps mit auf den Weg geben. Bei Hupkonzerten nach Spielende wird die Polizei vorübergehend ein Auge zudrücken, sicher aber nicht die ganze Nacht und nicht in der Nähe von Altenheimen, Kliniken und ähnlichen Einrichtungen. Wer während der Spiele schon kräftig mit Alkohol feiert, muss auf alle Fälle die Finger vom Steuer lassen und sollte sich lieber zu Fuß auf den Weg zur Siegesfeier machen. Kein Verständnis zeigt die Polizei beim Sitzen auf dem offenen Cabrioverdeck oder Stehen in Fahrzeugen. Nicht akzeptiert werden ebenfalls das Sitzen auf Motorhauben, das Zufahren auf einzelne Personen oder Personengruppen, das Hinauslehnen aus den Seitenfenstern bzw. dem Schiebedach und das Einfahren in Bereiche, in denen Fußgängerverkehr herrscht. Die Gefahr, dass hier etwas passiert, ist einfach zu groß. Auch die mitgeführten Fahnen in und an den Autos dürfen die Sicht des Fahrers nicht einschränken. Kurz gesagt: Autokorsos finden nicht in rechtsfreien Räumen statt! Wer Public-Viewing-Veranstaltungen besuchen will, sollte nur die Wertgegenstände mitnehmen, die wirklich gebraucht werden. Auf die mitgeführten Sachen sollte geachtet und nicht unbeaufsichtigt abgelegt werden. Halten sie sich von aggressiven Menschen und Gruppen fern.  Weitere Tipps können unter www.polizei-beratung.de gefunden werden. Mit etwas  Rücksicht aller und Beachtung der Ratschläge kann sich auch die Niederbayerische Polizei über eine fröhliche und hoffentlich erfolgreich verlaufende Fußballeuropameisterschaft freuen. Medien-Kontakt: Pol.-Präs. Ndby., Presse-Team, Armin Angloher, KHK, 09421-868-1011Veröffentlicht am 09.06.2016 um 11.23 Uhr\n\nPolizeiberatung\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern_nord\/news\/presse\/aktuell\/index.html\/242999","title":"Kontrollaktion im Interesse der Verkehrssicherheit ","category":"Ingolstadt (Polizeipräsidium Oberbayern Nord)","text":"\nDACHAU, FÜRSTENFELDBRUCK, LANDSBERG\/L., STARNBERG.Die Polizeiinspektionen in den  Landkreisen Landsberg a. Lech, Starnberg, Fürstenfeldbruck und Dachau führen in der Zeit von 13.06. - 26.06.2016 verstärkte Verkehrskontrollen mit dem Ziel durch, die Zahl der Verkehrsunfälle und vor allem die Anzahl der Verletzten und Getöteten im Straßenverkehr weiter zu reduzieren.\n\n\nWesentlicher Bestandteil der polizeilichen Verkehrssicherheitsarbeit ist die Bekämpfung der Hauptunfallursachen im Rahmen der Verkehrsüberwachung. Hier spielen vor allem die Aspekte Vorfahrt und Vorrang, überhöhte Geschwindigkeit, der Sicherheitsabstand, das Überholen und der Einfluss berauschender Mittel eine große Rolle. Nach wie vor im Fokus stehen die Landstraßen, auf denen sich seit Jahren die meisten der Verkehrsunfälle mit schwerverletzten Personen und tödlichem Ausgang ereignen. Erfahrungen aus vorangegangenen Schwerpunktaktionen zeigen, dass sich durch wiederkehrende Geschwindigkeitsüberwachungsaktionen und dem damit erhöhten Entdeckungsrisiko, insbesondere die gefahrenen Durchschnittsgeschwindigkeiten senken lassen. Wichtige Zielgruppen für die Polizei sind außerdem all jene, die erfahrungsgemäß von schweren Unfällen häufiger betroffen sind, wie z.B. Kinder, Senioren, Rad- und Kradfahrer.Aus diesen Gründen führen die Polizeiinspektionen des Polizeipräsidiums Oberbayern Nord in den genannten Landkreisen vom 13.06. - 26.06.2016 mit Unterstützung der Bereitschaftspolizei München und der Verkehrspolizei Fürstenfeldbruck eine zweiwöchige Verkehrssicherheitsaktion durch. Schwerpunkte dieser Aktion im Rahmen des bayerischen Verkehrssicherheitsprogramms 2020 sind Geschwindigkeitsmessaktionen, Fahrrad- und Schwerverkehrskontrollen, die Überwachung der Gurtanlegepflicht und des Handybenutzungsverbotes sowie Alkohol- und Drogenkontrollen. Mit verstärkter polizeilicher Aktivität ist in diesen Bereichen daher zu rechnen. Die polizeilichen Kontrollmaßnahmen werden dabei individuell an die örtlichen Verkehrssicherheitsbedürfnisse angepasst.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern_nord\/news\/presse\/aktuell\/index.html\/242929","title":"Bewaffneter Raubüberfall auf Bankfiliale - Öffentlichkeitsfahndung mit Lichtbild","category":"Ingolstadt (Polizeipräsidium Oberbayern Nord)","text":"\nFAHRENZHAUSEN, LKRS FREISING.Heute Mittag, gegen 11.30 Uhr, überfiel ein maskierter Mann mit einer Schusswaffe eine Bankfiliale in der Hauptstraße in Fahrenzhausen. Der bislang unbekannte Täter erbeutete mehrere tausend Euro und flüchtete unerkannt. Die Kripo Erding ermittelt und bittet um Zeugenhinweise.\n\n\nGegen 11.30 Uhr, betrat ein mit einer schwarzen Sturmhaube maskierter Mann eine Bankfiliale in der Hauptstraße in Fahrenzhausen. Unter Vorhalt einer Schusswaffe bedrohte er eine Angestellte der Bank und forderte Bargeld. Weitere Personen befanden sich zu diesem Zeitpunkt nicht in der Bank.Die Frau händigte dem Maskierten mehrere tausend Euro Bargeld aus, welches er in einem mitgebrachten Beutel verstaute. Im Anschluss flüchtete der Täter zu Fuß in Richtung Sonnenstraße. Eine sofort eingeleitete Großfahndung mit einer Vielzahl von Polizeikräften, auch unter Einbeziehung eines Hubschraubers und Diensthunden, führte bislang nicht zur Ergreifung des Täters.Täterbeschreibung:Ca. 175 cm, ca. 20 – 30 Jahre, schwarze Jacke, blaue JeansWer kennt die Person oder kann Hinweise zu deren Aufenthalt geben?Personen, die sachdienliche Hinweise im Zusammenhang mit der geschilderten Tat geben können, werden gebeten, sich unter Tel: 08122\/9680 bei der Kriminalpolizei Erding zu melden.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern_nord\/news\/presse\/aktuell\/index.html\/242909","title":"Nicht identifizierte Wasserleiche - Lichtbildveröffentlichung","category":"Ingolstadt (Polizeipräsidium Oberbayern Nord)","text":"\nHERRSCHING AM AMMERSEE, LKRS STARNBERG.Wie berichtet, fand am Vormittag des 31.05.2016 ein Angler am Herrschinger Strandbad eine regungslose Person im Ammersee treiben. Die Kriminalpolizei Fürstenfeldbruck übernahm die Ermittlungen. Die Befundaufnahme vor Ort und das inzwischen vorliegende Ergebnis einer Obduktion ergaben keine Anhaltspunkte für ein Fremdverschulden oder einen gewaltsamen Tod. \n\n\nWeiter ungeklärt ist die Identität der Toten. Das Alter wird auf 65 bis 75 Jahr geschätzt. Sie ist ca. 170 cm groß, kräftig und hat kurze graue Haare. Bekleidet war sie mit einen schwarzen T-Shirt „Infinity man“, schwarzen Jeans der Marke Wrangler, einem lila Gürtel und schwarzen „Lofters“ Sportschuhen. Die Kripo Fürstenfeldbruck bittet weiter um Hinweise auf die Identität der Person, Tel. 08141-612-0.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern_nord\/news\/presse\/aktuell\/index.html\/242867","title":"Tag der Bundeswehr am Fliegerhorst in Neuburg a.d. Donau - Polizei rechnet mit teilweise erheblichen Verkehrsbehinderungen","category":"Ingolstadt (Polizeipräsidium Oberbayern Nord)","text":"\nLKRS NEUBURG-SCHROBENHAUSEN, NEUBURG\/DONAU.Am kommenden Samstag (11.06.16) findet ab 09:00 Uhr bis etwa 17:00 Uhr der Tag der Bundeswehr in Neuburg an der Donau statt, in den Medien wurde bereits darüber berichtet. Das Polizeipräsidium Oberbayern Nord rechnet in diesem Zuge mit teilweise erheblichen Verkehrsbehinderungen in Folge der An- und Abreise der bis zu 70.000 erwarteten Besucher. \n\n\nSchwerpunkte für mögliche Verkehrsbeeinträchtigungen sieht die Polizei vor allem im Stadtbereich Neuburg an der Donau, der Kreisstraße ND 13, die wegen der Bushaltestellen für den Shuttleverkehr ganztägig zwischen Zell und Obermaxfeld für den anliegerfremden Fahrzeugverkehr gesperrt ist und der Bundesstraße 16 in der Region Neuburg a.d. Donau. Mehrere Straßenzüge in und um Neuburg a.d. Donau wurden zudem mit vorübergehenden Halteverboten versehen, um Flucht- und Rettungswege während des Flugtages frei zu halten. In diesem Zusammenhang weist die Polizei ausdrücklich darauf hin, dass Verstöße konsequent verfolgt werden und gegebenenfalls abgeschleppt wird.Die Polizei regelt am Samstag rund um den Veranstaltungsort den Verkehr, um Verkehrsstörungen entgegenzuwirken. Im Umfeld der AS Manching ist die Polizei aufgrund der zu erwartenden Verkehrsströme von der BAB A9 in Richtung Neuburg a.d. Donau und zu den beiden Großparkplätzen am Flugplatz Ingolstadt-Manching sowie der dortigen Niederlassung der Airbus Gruppe ebenfalls mit Einsatzkräften vor Ort. An dem Polizeieinsatz unter Leitung des Polizeipräsidiums Oberbayern Nord sind mehrere Polizeidienststellen beteiligt. Die Polizei rät den Verkehrsteilnehmern ohne Bezug zu dieser Veranstaltung, die genannten Bereiche weiträumig zu umfahren.\n\n© Bayerische Polizei","picture":""},{"date":"08.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern_nord\/news\/presse\/aktuell\/index.html\/242828","title":"Seniorin wird Opfer von Enkeltrickbetrügern - Polizei warnt vor weiterem Auftreten","category":"Ingolstadt (Polizeipräsidium Oberbayern Nord)","text":"\nINGOLSTADT.Gestern Nachmittag (07.06.16) traten in Neuburg\/Donau und Gaimersheim Enkeltrickbetrüger in Erscheinung. Dabei gelang es den unbekannten Tätern eine 80-jährige Seniorin in Neuburg um mehrere tausend Euro zu betrügen.\n\n\nAuf die üble Masche von Enkeltrickbetrügern fiel gestern Nachmittag eine 80-jährige Frau in Neuburg herein. Bei einem Anruf am Nachmittag, gegen 16.00 Uhr, gab sich der Anrufer als Sohn aus und gab vor, wegen des Kaufs einer Immobilie Unterstützung mittels Geld zu benötigen. Unglücklicherweise erkannte die Frau nicht, dass es sich bei dem Anrufer nicht um ihren richtigen Sohn handelte und übergab im Anschluss mehrere tausend Euro Bargeld an eine weibliche Person, die ihr zuvor als Abholerin angekündigt wurde. Danach gab der Anrufer an, dass er in etwa einer Stunde vorbeikomme. Erst nach mehrstündiger Wartezeit rief die Frau bei ihrem Sohn an und musste erkennen, dass Sie Opfer von Betrügern geworden war.Zeugenaufruf:Das Geld wurde im Zeitraum 16.00 – 17.00 Uhr im Bereich des Mix-Marktes, Am Schwalbanger, an eine Frau, ca. 35 Jahre, ca. 150 cm groß, schlank, sprach hochdeutsch, übergeben.Sachdienliche Hinweise nimmt die Kripo Ingolstadt unter Tel: 0841\/9343-0 entgegen.Bei einem weiteren Versuch in Neuburg und einem Anruf in Gaimersheim erkannten die Opfer die Betrugsmasche und beendeten die Gespräche.\n\nDie Kriminalpolizei Ingolstadt warnt vor weiterem Auftreten der Betrüger.\n\nDie Masche ist immer die gleiche. Unbekannte Anrufer erschleichen sich das Vertrauen (meist) älterer Personen, indem sie sich zunächst mit den einleitenden Worten \"Rate mal, wer dran ist?\" als nahe Verwandte oder Bekannte ausgeben. Ist die Täuschung gelungen, wird eine finanzielle Notlage vorgegaukelt, die nur mit einer Übergabe von Bargeld gelöst werden könne. Die Angerufenen werden dazu gedrängt, vorhandenes Bargeld einem unbekannten Abholer zu übergeben, der im Auftrag des Anrufers unterwegs sei. Gegebenenfalls werden sie auch aufgefordert, Bargeld bei der Bank abzuholen.\n\nRat der Polizei:\n\nSeien Sie misstrauisch, wenn sich jemand am Telefon nicht selbst mit Namen vorstellt !\n\nLegen Sie einfach den Telefonhörer auf, sobald Ihr Gesprächspartner Geld von Ihnen fordert !\n\nVergewissern Sie sich, ob der Anrufer wirklich ein Verwandter ist. Rufen Sie die jeweilige Person unter der bisher bekannten und benutzten Nummer an und lassen Sie sich den Sachverhalt bestätigen !\n\nGeben Sie keine Details zu Ihren familiären oder finanziellen Verhältnissen preis !\n\nÜbergeben Sie niemals Geld an unbekannte Personen !\n\nInformieren Sie sofort die Polizei über die Notrufnummer 110, wenn Ihnen ein Anruf verdächtig vorkommt !\n\nWenn Sie Opfer geworden sind: Wenden Sie sich an die Polizei und erstatten Sie Anzeige!\n\nInformieren Sie auch Ihre Verwandten und Bekannten über diese äußerst hinterlistige Form des Betrugs !\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern\/news\/presse\/aktuell\/index.html\/242996","title":"Raubüberfall an der Ammer","category":"Rosenheim (Polizeipräsidiums Oberbayern Süd)","text":"\nOBERAMMERGAU, Lkr. Garmisch-Partenkirchen. In der Nacht auf Freitag, 10.06.16, überfiel ein bislang unbekannter Räuber einen jungen Mann und erbeutete dabei einen geringen Geldbetrag. Die Kriminalpolizei Garmisch-Partenkirchen bittet um Hinweise.\n\n\nDer 19-jährige Mann befand sich auf dem Spazierweg an der Ammer in der Nähe des Pürschlingwegs, als er gegen 02.15 Uhr von einem unbekannten Mann von hinten angepackt und auf hochdeutsch angesprochen wurde. Der Täter forderte unter dem Vorhalt eines Klappmessers die Herausgabe von Bargeld. Als ihm das Opfer einen Geldschein aushändigte, flüchtete der Räuber auf dem Fußweg flussabwärts. Der Täter wird wie folgt beschrieben:\n\nca. 185 cm groß, 35 Jahre alt, hager, schlank, sprach hochdeutsch und trug dunkle Kleidung\n\nDie Kriminalpolizei Garmisch-Partenkirchen übernahm die Ermittlungen und bittet zur Klärung des Sachverhalts um Hinweise aus der Bevölkerung, die unter der Telefonnummer 08821\/917-0 entgegen genommen werden.\n\nWer kennt die beschriebene Person oder einen möglichen Aufenthaltsort\n\nWer konnte den Überfall auf dem Spazierweg an der Ammer beobachtet?\n\nWem sind Personen oder Fahrzeuge zur fraglichen Tatzeit am frühen Freitagmorgen im näheren Umfeld des Tatorts am Pürschlingweg aufgefallen?\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern\/news\/presse\/aktuell\/index.html\/242961","title":"Wie wird man Polizist? Schnupperlehre bei der Polizei ","category":"Rosenheim (Polizeipräsidiums Oberbayern Süd)","text":"\nLKR. MIESBACH. Wie wird man Polizist? Diese und viele weitere Fragen stellten 20 Schülerinnen und Schüler aus dem Landkreis Miesbach, die unlängst zwei Tage lang bei der Polizei „hinter die Kulissen“ schauen durften.  \n\n\nCosmo und seine Diensthundeführerin Saskia Riedel zeigten, was ein Polizeihund alles kann.\n\nAm ersten Tag besuchten die interessierten Jugendlichen die Polizeiinspektion Miesbach, erhielten Einblicke in die Arbeit und Tätigkeiten der Schutzpolizei, der Autobahnpolizei und der Kriminalpolizei. Eine Hundeführerin führte darüber hinaus die beeindruckenden Fähigkeiten ihres Polizeihundes vor. Am zweiten Tag besuchten die Schnupperlehrlinge die Polizeischule in Königsbrunn. Polizeischüler und Lehrer informierten über ihren Alltag und die moderne Ausbildung bei der Bayerischen Bereitschaftspolizei.\n\nFür die nächsten beiden Jahre stehen die Chancen besonders gut, diesen interessanten und abwechslungsreichen Beruf zu erlernen. Informationen zum Berufsbild, zum Bewerbungsverfahren und zur Ausbildung erhalten Interessierte bei den für die Landkreise Rosenheim und Miesbach zuständigen Einstellungsberater Johann Bacher und Norbert Erlinghagen unter der Telefonnummer (08031) 200-1017 und im Internet unter www.mit-sicherheit-anders.de\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern\/news\/presse\/aktuell\/index.html\/242956","title":"Polizisten werden nach Lebensrettung belobigt","category":"Rosenheim (Polizeipräsidiums Oberbayern Süd)","text":"\nROSENHEIM. Polizeipräsident Robert Kopp ehrte am Mittwoch, 08.06.16 vier Beamte aus dem Präsidium Oberbayern Süd für ihren lebensrettenden Einsatz, der in beiden Fällen über die normale Pflicht hinaus ging. Die beiden Streifenbesatzungen hatten unabhängig voneinander im April und Mai diesen Jahres zwei Männer reanimiert und dadurch deren Leben gerettet.\n\n\nIm April wurde eine Streifenbesatzung der Polizeiinspektion Wasserburg zu einem schweren Verkehrsunfall in Eiselfing gerufen. Ein 31jähriger Mann aus Prien am Chiemsee war mit seinem Pkw von der Fahrbahn abgekommen und ungebremst gegen eine Hausmauer geprallt. Unbeteiligte Ersthelfer befreiten den Verunglückten zunächst aus dem Wagen. Die kurz darauf eintreffenden Streifenbeamten reagierten sofort. Da der Mann bewusstlos und ohne Puls war, begannen sie umgehend mit Beatmung und Herz-Druck-Massage. Zusammen mit einer zufällig vorbei fahrenden Ärztin und einem privat an der Unfallstelle anwesenden Mitarbeiter eines Rettungsdienstes wurde der Mann soweit stabilisiert, dass er an den Notarzt übergeben werden konnte. Der junge Mann war in einer absolut lebensbedrohlichen Situation. Ein behandelnder Arzt merkte an, dass der Mann dank der couragierten Ersthelfer und Polizeibeamten, die den Mann reanimierten, noch am Leben ist. Der Unfallfahrer erholte sich glücklicherweise schnell und bedankte sich schon selbst bei den Polizeibeamten für Ihren Einsatz. Die Erst-Helfer werden in den nächsten Wochen noch durch die Polizeiinspektion Wasserburg ausgezeichnet.Nicht minder aufsehenerregend war die Lebensrettung durch zwei Beamte der Polizeiinspektion Mittenwald Anfang Mai. Die Polizisten befanden sich eigentlich aufgrund einer aktuellen Fahndung im Bereich der B2 bei Mittenwald, als sie von einem Verkehrsteilnehmer über einen Unfall informiert wurden. Die Beamten fuhren umgehend zu der Unfallörtlichkeit. Ein 56jähriger Mann aus Mittenwald war mit seinem Pkw in den Graben gefahren. Er gab den Beamten gegenüber noch an, dass ihm vermutlich aufgrund seiner Herzprobleme schwindelig geworden sei und brach dann bewusstlos zusammen. Da bei ihm kein Puls mehr feststellbar war, begannen die Polizisten sofort mit der Ersten-Hilfe. Der Bewusstlose wurde unter laufender Reanimation an den Rettungsdienst übergeben. Der behandelnde Notarzt rief unmittelbar nach dem Einsatz bei der Polizeiinspektion Mittenwald an und bedankte sich noch für die schnelle und professionelle Reanimation des Mannes, durch die das Leben des Mannes gerettet werden konnte.In einer kleinen Feierstunde überreichte Polizeipräsident Kopp den couragierten Beamten eine Belobigungsurkunde für ihren lebensrettenden Einsatz. Die Beamten schilderten diese, auch für erfahrene Polizeibeamte nicht alltäglichen Erfahrungen, nochmals aus Ihrer Sicht. Alle Beteiligten waren froh, dass die Reanimation in beiden Fällen erfolgreich verlief und es den reanimierten Männern wieder gut geht.Polizeipräsident Kopp zeigte sich überzeugt, dass das klassische Bild vom „Freund und Helfer“ auch dank der vier geehrten Kollegen, in der Bevölkerung wieder vermehrt wahrgenommen wird. „Wir helfen alle lieber einem Menschen, als nur immer Tadeln zu müssen – auch wenn das ebenso zu unserem Beruf gehört“ so Kopp. „Umso schöner ist es doch, dass Ihre Erst-Hilfe-Maßnahmen Leben retten konnten. Vielen Dank für ihren Einsatz!“\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern\/news\/presse\/aktuell\/index.html\/242936","title":"Einsatzfahrzeug in den Inn gestürzt","category":"Rosenheim (Polizeipräsidiums Oberbayern Süd)","text":"\nROSENHEIM. Am Donnerstag, 09.06.16, ist ein Einsatzfahrzeug der Polizei beim Wenden in den Inn gestürzt. Die Streifenbesatzung konnte sich aus dem Fahrzeug retten, das Auto wurde abgetrieben.  \n\n\nIm Rosenheimer Stadtteil Kastenau geriet am Donnerstagnachmittag, gegen 14.40 Uhr, ein Polizeifahrzeug in der Nähe der Staustufe beim Wenden auf matschigem Untergrund ins Rutschen und ist dabei in den Inn gestürzt. Die Streifenbesatzung konnte sich noch rechtzeitig aus dem Fahrzeug retten und wurde zur ärztlichen Versorgung mit leichter Unterkühlung ins Krankenhaus eingeliefert. Das Einsatzfahrzeug ist vollständig untergegangen und offensichtlich aufgrund der starken Strömung abgetrieben. Derzeit befinden sich ein Großaufgebot an Rettungskräften der Feuerwehr und Wasserwacht sowie ein Polizeihubschrauber vor Ort, um das Fahrzeug zu lokalisieren. Zur Klärung der Unfallursache hat die Verkehrspolizei Rosenheim die Ermittlungen aufgenommen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern\/news\/presse\/aktuell\/index.html\/242911","title":"Polizeipräsidium Oberbayern Süd: Die Rolle der Polizei bei und im Vorfeld von Versammlungen ist ganz klar definiert","category":"Rosenheim (Polizeipräsidiums Oberbayern Süd)","text":"\nSÜDLICHES OBERBAYERN.  In einem demokratischen Rechtsstaat gibt es auch Positionen, die von der Mehrheitsmeinung abweichen. Solange diese Haltungen auf der Freiheitlich Demokratischen Grundordnung fußen, muss eine starke Gesellschaft dies ertragen können. Daher wird ein Tätigwerden der Polizei in den meisten Fällen nicht notwendig. „Wenn doch, ist die Rolle der Polizei ganz klar definiert“ sagt der Polizeipräsident des Polizeipräsidiums Oberbayern Süd,  Robert Kopp.\n\n\nGerade politische Anschauungen sind es, die immer wieder Anlass zu Diskussionen geben. Nicht selten finden Versammlungen statt, um diese Anschauungen zu vertreten und zur Meinungsbildung in der Öffentlichkeit beizutragen.Die „Meinungs- und die Versammlungsfreiheit“ sind sehr hochrangige Rechtsgüter in unserer Bundesrepublik und werden jedem Menschen gewährt, ob er nun Deutscher ist oder nicht. Der ausschlaggebendste Grundsatz hierbei ist jedoch „friedlich und ohne Waffen“. Denn nur dann kann sich jemand auf den Schutz der Versammlungsfreiheit berufen.Der Rolle der Polizei sollten sich die Bürgerinnen und Bürger bewusst sein. Die polizeilichen Einsatzkräfte stehen nicht als Sinnbild für eine politische Zielrichtung, sie setzen sich ausschließlich für den Schutz der Grundrechte ein.„Wer als Demokrat die Meinungs- und Versammlungsfreiheit in Anspruch nimmt, muss auch die Aufgabe der Polizei in unserer demokratischen Gesellschaft anerkennen“, so Polizeipräsident Robert Kopp.Nicht nur während, sondern bereits im Vorfeld von Veranstaltungen und Versammlungen betreibt die Polizei Aufklärung, um einen reibungslosen Verlauf und den Schutz aller Teilnehmer zu gewährleisten. So konnte am Mittwoch, 08.06.2016, in Grassau ein 16-jähriger Mann aus Traunstein vorläufig festgenommen werden, der im Umfeld einer Veranstaltungsörtlichkeit Schmierschriften anbrachte, wodurch nicht unerheblicher Sachschaden entstanden ist.„Diese und andere Verstöße, auch im Zusammenhang mit Versammlungen werden wir auch weiterhin nicht dulden. Hierbei handelt es sich um keine Kavaliersdelikte“ so der Polizeipräsident.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern\/news\/presse\/aktuell\/index.html\/242904","title":"Bewohner kommt bei Brand eines Einfamilienhauses ums Leben","category":"Rosenheim (Polizeipräsidiums Oberbayern Süd)","text":"\nEGGSTÄTT LKR. ROSENHEIM. Am frühen Donnerstagmorgen, 09. Juni 16, geriet das Erdgeschoss eines Einfamilienhauses in Brand. Der 73-jährige Bewohner kam dabei ums Leben, seine 68-jährige Ehefrau wurde leicht verletzt. Der entstandene Sachschaden wird auf mindestens 100.000 Euro geschätzt. Die Kriminalpolizei Rosenheim übernahm die Ermittlungen zur Brandursache.\n\n\nAm Donnerstagmorgen brach gegen 03:00 Uhr, in einem Einfamilienhaus in Eggstätt ein Feuer aus. Bei Eintreffen der alarmierten Rettungs- und Einsatzkräfte brannten Teile des Erdgeschosses des Gebäudes lichterloh. Während die 68-jährige Bewohnerin sich ins Freie retten konnte, verlor ihr 73-jähriger Ehemann sein Leben. Im Einsatz befanden sich rund 110 Einsatzkräfte der Feuerwehren aus Eggstätt, Breitbrunn, Rimsting und Rosenheim, sowie Rettungsdienst mit Notarzt. Der Sachschaden wird derzeit auf mindestens 100.000 Euro geschätzt. Das zuständige Fachkommissariat der Kriminalpolizei Rosenheim hat die Ermittlungen zur Brandursache aufgenommen. Außerdem wurde ein Sachverständiger des Bayerischen Landeskriminalamtes hinzugezogen. Die Brandursache ist derzeit noch unklar.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberbayern\/news\/presse\/aktuell\/index.html\/242890","title":"Fußball-Europameisterschaft in Frankreich - Spielregeln für ein erfolgreiches Miteinander","category":"Rosenheim (Polizeipräsidiums Oberbayern Süd)","text":"\nOBERBAYERN SÜD. Am Freitag beginnt die Fußball-Europameisterschaft in Frankreich. Zahlreiche Fußballfans fiebern ihrem Höhepunkt des Jahres entgegen. Public-Viewing und Autokorso sind derzeit in aller Munde und spalten die Bevölkerung. Die Anhänger des runden Leders stehen bereits in den Startlöchern und freuen sich auf einen stimmungsvollen Abend mit Gleichgesinnten. Die Anwohner hingegen sehen dem Ereignis mit gemischten Gefühlen entgegen. \n\n\nWie zuletzt bei der Fußballweltmeisterschaft in Brasilien gelten die üblichen Ruhezeiten zwischen dem 10. Juni und 12. Juli nicht. Der Bundesrat hat auch für die Zeit der Fußball-Europameisterschaft eine Ausnahme von der Lärmschutzverordnung erlassen. Die Kommunen können somit für Public Viewing-Veranstaltungen, die länger als 22:00 Uhr dauern, die üblichen Lärmschutzzeiten aufheben. Dies stellt allerdings keinen Freifahrtschein für übermäßige Lärmbelästigungen dar. Diese werden nach wie vor konsequent geahndet. Grundsätzlich sind Toleranz auf der einen und Rücksichtnahme auf der anderen Seite die  besten Voraussetzungen für stimmungsvolle und spannende Fußballabende. Gerade beim beliebten Autokorso jubelnder Fußballfans durch die Städte und Gemeinden gibt es Wichtiges zu beachten, denn er hat nicht automatisch Vorfahrt. Bei aller Freude und Feierlaune gelten weiterhin die Regeln des Straßenverkehrs und gegenseitige Rücksichtnahme auf unbeteiligte Verkehrsteilnehmer muss oberstes Gebot sein. Das Missachten roter Ampeln oder Alkohol am Steuer sind auch hier absolut tabu. Die Polizei wird insbesondere bei Gefährdungen, groben Verkehrsverstößen oder Straftaten konsequent einschreiten.Wer sich aus dem Fenster oder Schiebedach lehnt, um besser die großen Fahnen schwingen zu können, oder sich gar auf die Motorhaube setzt, gefährdet nicht nur sich und seine Gesundheit, sondern im Falle eines Unfalls auch seine Versicherungsansprüche. Im Übrigen ist für die ordnungsgemäße Besetzung des Fahrzeuges stets der Fahrzeugführer verantwortlich. Die Durchführung eines Autokorsos stellt eine übermäßige Straßenbenutzung dar und bedarf grundsätzlich der Erlaubnis der Straßenverkehrsbehörde. Bei einer spontanen Durchführung trifft die Polizei die notwendigen Maßnahmen und legt die erforderlichen Auflagen fest. Autokorsos können toleriert werden, wenn die Beeinträchtigung Dritter auf ein zumutbares Maß minimiert ist. Relevante Aspekte für das Einschreiten der Polizei sind der Zeitpunkt und die Dimension des Autokorsos, das Verhalten der Teilnehmer und Zuschauer sowie die spezifischen, aus dem Autokorso resultierenden, Gefahren, vor allem aufgrund der Vermischung mit Fußgängern. Ist die Gesundheit von Personen in Gefahr, wird die Polizei einschreiten. Wenn die Spielregeln diesbezüglich eingehalten werden, hat auch die Polizei gegen friedlich feiernde Fans auf der Straße nichts einzuwenden.\n\nHierzu Leitender Polizeidirektor Richard Gröger, Leiter des Sachgebietes „E2 - Ordnungs- und Schutzaufgaben \/ Verkehr“ im Polizeipräsidium Oberbayern Süd:\n\n„Wir freuen uns auf eine spannende, faire und vor allem friedliche Fußballeuropameisterschaft in Frankreich. Wir feiern gerne mit, geben aber auch zu bedenken, dass es nicht nur Fußballfans gibt. Die nächsten vier Wochen sind Toleranz und Rücksichtnahme die Grundvoraussetzungen für ein gutes Miteinander. Wenn durch zu ausschweifendes Feiern Gefahrensituationen oder Sicherheitsstörungen entstehen, ziehen wir die rote Karte und werden konsequent einschreiten.“\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/243015","title":"Tödlicher Motorradunfall bei Kauerndorf","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nB289 \/ KÖDNITZ, LKR. KULMBACH. Tödliche Verletzungen zog sich am Freitagmittag eine 54-jährige Motorradfahrerin bei einem Verkehrsunfall mit einem Lastwagen auf der Bundesstraße B289 zwischen dem Ortsteil Kauerndorf und Untersteinach zu. \n\n\nGegen 12.15 Uhr war ein Ehepaar aus Halle mit seinen Motorrädern auf der B289 in Richtung Untersteinach unterwegs. Nach ersten Erkenntnissen überholten beide auf halber Strecke einen vor ihnen fahrenden Audi. Während der 56-jährige Ehemann noch rechtzeitig einscheren konnte, prallte seine 54 Jahre alte Ehefrau frontal mit einem entgegenkommenden Lastwagen zusammen. Bei dem Zusammenstoß erlitt sie schwerste Verletzungen. Trotz des schnellen Eintreffens der Rettungskräfte blieben die durchgeführten Reanimationsmaßnahmen vergebens. Der 49-jährige Lastwagenfahrer blieb unverletzt. Ein Seelsorger des Kriseninterventionsteams kümmerte sich insbesondere um den Ehemann, der einen schweren Schock erlitt. Bei der Klärung der Unfallursache unterstütze auf Antrag der Staatsanwaltschaft Bayreuth ein Sachverständiger die Beamten der Polizei Stadtsteinach. Zudem kam eine Staatsanwältin vor Ort. Insgesamt entstand ein Sachschaden von geschätzten 15.000 Euro. Die B289 ist derzeit (Stand 15 Uhr) im Bereich der Unfallstelle noch komplett gesperrt.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/243013","title":"Schwerer Unfall mit zwei Verletzten","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nHOF. Zwei Verletzte und Sachschaden von 10.000 Euro sind die Bilanz eines Verkehrsunfalls am Freitagmorgen in der Hofer Innenstadt. Es kam im Bereich der Marienstraße zu Behinderungen.  \n\n\nUnfallfahrzeuge Foto: Polizei\n\nGegen 11.10 Uhr war eine 19-Jährige mit ihrem Ford Fiesta auf er Schillerstraße unterwegs. Zur gleichen Zeit befuhr eine 28-Jährige mit ihrem VW Polo die Marienstraße. Im Kreuzungsbereich kam es zur Kollision beider Fahrzeuge, so dass beide Airbags auslösten. Die Ermittlungen zum konkreten Unfallhergang dauern an. Während die 19-Jährige glücklicherweise nur leichte Verletzungen erlitt, kam die 28-Jährige mit schweren Verletzungen ins Krankenhaus. Aufgrund der massiven Beschädigungen mussten beide Fahrzeuge von Abschleppunternehmen geborgen werden.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/243009","title":"Forst- und Gartengeräte im Visier von Einbrechern","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nEBRACH, LKR. BAMBERG. Mit Forst- und Gartengeräten im Wert von mehreren tausend Euro konnten bislang unbekannte Einbrecher in der Nacht zum Freitag unbehelligt aus einer Firma entkommen. Die Bamberger Kriminalpolizei ermittelt und sucht Zeugen. \n\n\nKontakt zur... \n\t\n\t\t\tKriminalpolizei Bamberg »\n\nNach ersten Erkenntnissen gelangten die Täter, im Zeitraum von Donnerstagabend, etwa 22 Uhr, bis Freitagmorgen, gegen 8.20 Uhr, über ein Fenster in den Betrieb im Ziegelhüttenweg. Sie stahlen aus einem Lagerraum Motorsägen, Sensen sowie zwei neue Reifensätze, die sie anschließend offenbar in einen in der Nähe abgestellten Kleintransporter einluden. Danach gelang ihnen unerkannt die Flucht.\n\nPersonen, die in der Nacht zum Freitag verdächtige Personen und\/oder Fahrzeuge im Bereich des Ziegelhüttenwegs gesehen haben, melden sich bitte bei der Kripo Bamberg unter der Tel.-Nr. 0951\/9129-491.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/243005","title":"Gelddiebstahl aus Tresor - Öffentlichkeitsfahndung","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nGRÄFENBERG, LKR. FORCHHEIM. Ermittler der Polizei Ebermannstadt fahnden jetzt mit einem Lichtbild nach einem bislang unbekannten Dieb. Der Mann konnte Mitte Mai einen vierstelligen Geldbetrag aus einem Tresor entwenden und flüchten.\n\n\nKontakt zur\n\t\n\t\t\tPolizei Ebermannstadt »\n\n\t\t\tLichtbild des Tatverdächtigen »\n\nAm 12. Mai, gegen 13.30 Uhr, begab sich der Mann in ein Büro in der Straße „Jägersberg“ und entnahm dort unbemerkt den Geldbetrag aus dem Safe. Nach der Tat stieg der Täter auf der Beifahrerseite in einen silberfarbenen Mercedes Kombi. Das Fahrzeug fuhr dann in Richtung Stadtmitte davon. Während der Tatzeit stand der Wagen mehrere Minuten in der Bayreuther Straße am rechten Fahrbahnrand. Der Unbekannte ist etwa 50 Jahre alt, untersetzt, hat eine Halbglatze und war zur Tatzeit mit einem grün-blau-karierten Hemd und grauer Hose bekleidet. Er sprach aktzentfreies Deutsch und führte eine schwarze Umhängetasche bei sich. Die Auswertung einer Überwachungskamera erbrachte nun Lichtbilder des Unbekannten. Auf Antrag der Staatsanwaltschaft Bamberg erging ein Beschluss zur öffentlichen Fahndung nach dem Tatverdächtigen.\n\nDie Ermittler der Polizei Ebermannstadt bitten in diesem Zusammenhang um Hinweise aus der Bevölkerung:\n\nWer hat am 12. Mai um die Mittagszeit insbesondere Beobachtungen zum silbernen Fluchtfahrzeug gemacht?\n\nWer kennt den auf dem beigefügten Foto abgebildeten Mann?\n\nHinweise nimmt die Polizeiinspektion Ebermannstadt unter der Tel. 09194\/7388-0 entgegen.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/fahndung\/personen\/straftaeter\/unbekannt\/index.html\/242997","title":"Gelddiebstahl aus Tresor","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nHinweisformular\n | \nTip-off form\n","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242984","title":"Frontalzusammenstoß bei Kasendorf","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nKASENDORF, LKR. KULMBACH. Eine Schwerverletzte, eine Leichtverletzte sowie Sachschaden in Höhe von etwa 15.000 Euro waren die Folge eines Frontalzusammenstoßes bei Kasendorf am Donnerstagabend. \n\n\nGegen 18.15 Uhr kam es auf der Kreisstraße KU5 zwischen Döllnitz und Hutschdorf zu einem schweren Verkehrsunfall. Eine 25-jährige Thurnauerin war mit ihrem VW Golf von Döllnitz in Richtung Hutschdorf unterwegs. In einer leichten Linkskurve geriet sie aus bislang ungeklärter Ursache nach links auf die Gegenfahrbahn, wo sie mit dem entgegenkommenden Ford einer 43-jährigen Thurnauerin zusammenstieß. Die 43-Jährige kam mit schweren, aber nicht lebensgefährlichen Verletzungen mit dem Rettungshubschrauber ins Krankenhaus. Die 25-Jährige zog sich nur leichtere Verletzungen zu. An beiden Fahrzeugen entstand ein Sachschaden in Höhe von insgesamt zirka 15.000 Euro. Die Einsatzkräfte der Feuerwehr sperrten die Kreisstraße für etwa zwei Stunden und leiteten den Verkehr um.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242973","title":"Neuen Aufsitzrasenmäher aus Vereinsheim gestohlen ","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nVIERETH-TRUNSTADT, LKR BAMBERG. Einen fast neuen Aufsitzrasenmäher entwendeten bislang unbekannte Einbrecher im Zeitraum von Dienstag bis Donnerstag vom Gelände eines Sportvereins in Viereth. Die Kripo Bamberg sucht mögliche Zeugen. \n\n\nVon Dienstag, 11 Uhr, bis Donnerstag, 12 Uhr, drangen die Täter gewaltsam in eine Garage auf dem Vereinsgelände in der Straße „Mühlleite“ ein. Sie entkamen mit einem erst vor zwei Monaten angeschafften Aufsitzrasenmäher und einem fahrbaren Kompressor. Der Entwendungsschaden liegt bei einigen zehntausend Euro. Das Fachkommissariat der Kriminalpolizei Bamberg hat die Ermittlungen aufgenommen.\n\nZeugen, die im Zeitraum von Dienstagmittag bis Donnerstagmittag, insbesondere zur Nachtzeit, Wahrnehmungen im Bereich der Straße „Mühlleite“ gemacht haben, werden gebeten, sich unter der Tel.-Nr. 0951\/9129-491 an die Kriminalpolizei Bamberg zu wenden.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/zustellungen\/index.html\/242970","title":"Öffentliche Zustellung der Kriminalpolizeiinspektion Bamberg","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\n\n\n\nÖffentliche Zustellung\n\n» Link zu Dokument  \n\t\t\t\t\t\t\t(.jpg\n\/\n172 kb)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/zustellungen\/index.html\/242965","title":"Öffentliche Zustellungen der Polizeiinspektion Bamberg-Stadt","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\n\n\n\nÖffentliche Zustellungen 1 bis 6\n\n» Link zu Dokument 1  \n\t\t\t\t\t\t\t(.jpg\n\/\n172 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 2  \n\t\t\t\t\t\t\t(.jpg\n\/\n170 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 3  \n\t\t\t\t\t\t\t(.jpg\n\/\n173 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 4  \n\t\t\t\t\t\t\t(.jpg\n\/\n173 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 5  \n\t\t\t\t\t\t\t(.jpg\n\/\n172 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 6  \n\t\t\t\t\t\t\t(.jpg\n\/\n173 kb)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242957","title":"Drogenhändler macht mit Joint auf sich aufmerksam","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nHIMMELKRON, LKR. KULMBACH. Etwas unvorsichtig verhielt sich am Mittwochabend ein 21 Jahre alter Italiener auf einem Parkplatz im Ortsteil Lanzendorf. Zunächst erwischten ihn Fahnder der Bayreuther Verkehrspolizei beim Jointrauchen, anschließend entdeckten sie bei ihm noch eine beachtliche Anzahl Ecstasy-Tabletten und etwas Marihuana. Inzwischen befindet sich der Drogenhändler auf Antrag der Staatsanwaltschaft Bayreuth in Untersuchungshaft. \n\n\nGemeinsame Presseerklärung des Polizeipräsidiums Oberfranken und der Staatsanwaltschaft Bayreuth\n\nDer 21-Jährige war mit einem Fernreisebus auf der Autobahn A9 in Richtung Süden unterwegs. Während einer Pause, gegen 19.30 Uhr, an einem Parkplatz in der Hofer Straße, zündete sich der Mann einen Joint an. Allerdings wusste er nicht, dass er damit sogleich ins Visier der Polizisten in Zivil geriet, die umgehend eine Kontrolle durchführten.Während sie bei der Durchsuchung des 21-Jährigen in seiner Hosentasche zunächst eine kleine Menge Marihuana auffanden, entdeckten die Beamten kurz danach in einer Umhängetasche einen Beutel mit rund 1.000 Ecstasy-Tabletten. Zudem führte der Mann noch Drogenutensilien in seinem Koffer mit. Nachdem die Fahnder alles sichergestellt hatten, übernahm das Fachkommissariat der Kripo Bayreuth die weiteren Ermittlungen. Hierbei bestätigten sich die ersten Erkenntnisse, wonach der 21-Jährige offenbar einen regen Handel trieb, insbesondere mit Ecstasy.Am Donnerstagnachmittag erging auf Antrag der Staatsanwaltschaft Bayreuth Haftbefehl gegen den Tatverdächtigen, den Beamte im Anschluss in eine Justizvollzugsanstalt einlieferten. Die Ermittlungen von Kriminalpolizei und Staatsanwaltschaft Bayreuth dauern an.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/schuetzenvorbeugen\/verkehr\/aktionen\/index.html\/102378","title":"Vorsicht Crash! Wo wird kontrolliert?","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nLaut einer Umfrage fühlen sich deutsche Bürger durch die Gefahr eines Verkehrsunfalls mehr bedroht, als durch Kriminalität. Diese Furcht ist nicht unbegründet, was sich auch an der Tatsache erkennen lässt, dass im Jahr 2015 in Bayern 614 Menschen bei Verkehrsunfällen und in Hochfranken bei Geschwindigkeitsunfällen sieben Menschen ums Leben kamen.\n\n\nVerkehrssicherheitsaktion der Polizei Oberfrankens und der \"Frankenpost\"\n\nIn der Region \"Hochfranken\" liegt die Zahl der Verkehrstoten (pro 100.000 Einwohner) seit vielen Jahren trotz intensiver Arbeit der für die Verkehrssicherheit verantwortlichen Behörden und Institutionen über dem Bundesdurchschnitt. Ausschlaggebend hierfür ist sicherlich in erster Linie der Umstand, dass das Verkehrsaufkommen mit all seinen negativen Folgen in Hochfranken an der Nahtstelle zu Sachsen, Thüringen und Tschechien im Zeichen weggefallener bzw. offen werdender Grenzen seit den 1990-er Jahren enorm gestiegen ist.\n\nDa wird kontrolliert:\n\nVorsicht Crash!\n\nEntwicklung der Verkehrstoten\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\n\n\t\t\n\n\t\nIm Rahmen der Aktion werden alle mit der Verkehrssicherheit befassten Behörden, Institutionen und Verbände, aber gerade auch einzelne Bürger, Gruppen und Firmen, die etwas für die Verkehrssicherheit beitragen können oder wollen, angesprochen, mitzumachen.Unter dem Slogan \"Vorsicht CRASH!\" sollen neben tradierten Maßnahmen insbesondere auch unkonventionelle Methoden - zumindest für die hiesige Region - zur Sensibilisierung der Verkehrsteilnehmer beitragen (Vorankündigung von polizeilichen Kontrollen in der Frankenpost, \"ungewöhnliche\" Verkehrsschilder z.B. \"Hier starben seit .....\" oder \"Problemstrecke Nr. 1 in Hochfranken, Polizei überwacht verstärkt\", digitale Geschwindigkeitsanzeigen, etc.). \t\t\n\n\t\n\n\t\t\t\t\t\t\t\t» zur bayerischen Statistik 2015  »\n\nmehr zum Thema\n\nOberfränkische Verkehrsstatistik 2015\n\t\t\tOBERFRANKEN. \"Durchschnittlich ereignete sich alle 17 Minuten im Jahr 2015 im oberfränkischen Regierungsbezirk ein Verkehrsunfall. Statistisch gesehen sind dies 86 Verkehrsunfälle an einem Tag, bei denen 16 Personen Verletzungen erlitten und täglich ein Sachschaden von über 170.000 Euro entstand. Außerdem registrierten wir auf Oberfrankens Straßen im Durchschnitt pro Woche einen Verkehrstoten.\"\n\t\t\n\t\t \n\nEVA - Ernstnehmende Verkehrssicherheits-Arbeit\n\t\t\tWissen Sie, dass junge Fahranfänger zwischen 18 und 21 Jahren überproportional am Verkehrsunfallgeschehen beteiligt sein?\nUnd wussten Sie, dass empirische Untersuchungen zum Verkehrsunfallgeschehen eine besondere Unfallgefährdung einer 37-prozentigen Teilgruppe junger Erwachsener festgestellt haben?\n\t\t\n\t\t \n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242952","title":"Überregionale Zusammenarbeit führt zu beachtlichem Drogenfund","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nA9 \/ BAYREUTH \/ SCHNAITTACH, LKR. NÜRNBERGER LAND. Eine beachtliche Menge unterschiedlichen Rauschgifts entdeckten oberfränkische Polizisten bei einer Fahrzeugkontrolle auf der Autobahn A9 am Pfingstmontag. Auf Antrag der Staatsanwaltschaft Bayreuth sitzen zwei Tatverdächtige seitdem in Untersuchungshaft. \n\n\nGemeinsame Presseerklärung des Polizeipräsidiums Oberfranken und der Staatsanwaltschaft Bayreuth\n\nSichergestellte Drogen Foto: Polizei\n\nVerantwortlich für den Aufgriff war die hervorragende überregionale Zusammenarbeit mehrerer Polizeidienststellen. Am Freitag vor Pfingsten kontrollierte eine Streife der Fahndungskontrollgruppe Feucht bei Schnaittach, Landkreis Nürnberger Land, die Insassen eines Opels. Bei den drei Oberbayern fanden sie kleinere Mengen Amphetamin und Marihuana, sowie einen hohen vierstelligen Bargeldbetrag. Ihre Feststellungen gaben die Beamten intern an andere Polizeidienststellen weiter. Am Pfingstmontag, gegen 19.30 Uhr wurde eine Streifenbesatzung der Verkehrspolizei Hof im Bereich der Autobahn A9 auf den Opel aufmerksam. Zusammen mit Beamten der Bayreuther Verkehrspolizei stoppten sie den verdächtigen Wagen an der Anschlussstelle Bayreuth-Süd und nahmen die drei oberbayerischen Insassen sowie das Fahrzeug genauer unter die Lupe. Die Polizisten staunten nicht schlecht, als sie geschickt versteckt im Kofferraum, nach und nach eine beachtliche Menge Rauschgift zu Tage förderten. Es handelte sich insgesamt um etwa drei Kilogramm Amphetamin, knapp 3.000 Ecstasy-Tabletten, zirka 200 Gramm Kokain und einen Brocken von etwa 100 Gramm der ecstasyähnlichen Droge MDMA. Die Beamten stellten die Betäubungsmittel sicher und nahmen den 21-jährigen Fahrer, seinen 30 Jahre alten Beifahrer und die 31-jährige Mitfahrerin vorläufig fest. Die Ermittlungen übernahm das Fachkommissariat der Kripo Bayreuth. Nach Verständigung durch die oberfränkischen Ermittler, durchsuchten Beamte mehrerer oberbayerischer Polizeidienststellen die Wohnungen der drei Tatverdächtigen. Dabei fanden die Ordnungshüter in den Räumen des 30-Jährigen weitere Ecstasy-Tabletten, MDMA und verschiedene noch nicht identifizierte Substanzen. In der Wohnung der Frau entdeckten die Polizisten eine kleinere Menge Cannabis. Im Rahmen der umfangreichen Ermittlungen wurde deutlich, dass die zwei Männer offenbar einen gewinnbringenden Handel mit den verschiedenen Drogen betrieben. Auf Antrag der Staatsanwaltschaft Bayreuth erging am 17. Mai 2016 Haftbefehl wegen Verdachts des illegalen Handels mit Betäubungsmitteln in nicht geringer Menge gegen die beiden Männer. Die Beschuldigten sitzen nun in verschiedenen Justizvollzuganstalten ein. Auch gegen die 31-jährige Begleiterin wurde seitens der Staatsanwaltschaft ein Ermittlungsverfahren eingeleitet.Die Ermittlungen des Fachkommissariats und der Staatsanwaltschaft Bayreuth dauern an.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242950","title":"Zwei Verletzte nach Frontalzusammenstoß","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nKASENDORF, LKR. KULMBACH. Zwei Verletzte und Sachschaden in Höhe von 30.000 Euro sind die Bilanz eines Frontalzusammenstoßes am Donnerstagabend auf der Kreisstraße bei Döllnitz. Die Fahrbahn war fast zwei Stunden gesperrt. \n\n\nGegen 18.15 Uhr war eine 25-jährige Thurnauerin mit ihrem Wagen auf der Kreisstraße von Döllnitz in Fahrtrichtung Hutschdorf unterwegs. In einer leichten Linkskurve geriet sie aus bislang ungeklärter Ursache nach links auf die Gegenfahrbahn, wo sie mit dem entgegenkommenden Fahrzeug einer 43-Jährigen zusammenstieß. Beide Fahrzeuge wurden jeweils nach rechts in den Straßengraben geschleudert. Da es zunächst hieß, eine Person wäre eingeklemmt, kamen mehrere örtliche Feuerwehren sowie ein Rettungshubschrauber zum Unfallort. Beide Frauen erlitten bei dem Unfall Verletzungen, wobei die ältere Fahrerin mit schweren, aber nicht lebensgefährlichen Verletzungen mit dem Rettungshubschrauber ins Klinikum Bayreuth kam. Die jüngere Frau kam mit leichteren Verletzungen ins Klinikum Kulmbach. An beiden Fahrzeugen entstand Totaschaden in Höhe von insgesamt 15.000 Euro. Die Fahrzeuge mussten abgeschleppt werden. Die Kreisstraße musste in diesem Bereich für fast zwei Stunden komplett gesperrt werden. Die Sperrung und Umleitung wurde von den Feuerwehren, die mit etwa 40 Einsatzkräften vor Ort war, übernommen.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/schuetzenvorbeugen\/verkehr\/aktionen\/index.html\/102376","title":"Blitzer der Woche","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nLANDKREISE BAYREUTH \/ KULMBACH. Nicht angepasste bzw. überhöhte Geschwindigkeit stellt nach wie vor die Hauptunfallursache dar. Die Polizei Oberfrankens will das Geschwindigkeitsverhalten der Kraftfahrer nicht nur repressiv, sondern vor allem präventiv positiv beeinflussen. Deshalb werden künftig wöchentlich mehrere Kontrollörtlichkeiten und –zeiten bekannt gegeben.\n\n\nBei den angekündigten Messstellen handelt es sich insbesondere um Örtlichkeiten im Raum Bayreuth und Kulmbach, die nach Unfallhäufung, Unfallfolgen und Unfallursachen ausgewählt sind. Um den präventiven Charakter zu verstärken, werden die Messstellen jedoch nicht genau bestimmt, sondern nur die jeweiligen Tage und der räumliche Bereich der Messstellen genannt.\n\nAktuelle Kontrollaktionen\n\nOberfränkische Verkehrsstatistik 2015\n\t\t\t\"Durchschnittlich ereignete sich alle 17 Minuten im Jahr 2015 im oberfränkischen Regierungsbezirk ein Verkehrsunfall. Statistisch gesehen sind dies 86 Verkehrsunfälle an einem Tag, bei denen 16 Personen Verletzungen erlitten und täglich ein Sachschaden von über 170.000 Euro entstand. Außerdem registrierten wir auf Oberfrankens Straßen im Durchschnitt pro Woche einen Verkehrstoten.\" \n\t\t\n\t\t \n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242947","title":"Großangelegte Suchaktion der Polizei ","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nKIRCHENLAMITZ, LKR. WUNSIEDEL. Ein Großaufgebot der Polizei fahndete am Donnerstagnachmittag nach einem 37-Jährigen. Der Mann hatte zuvor gegenüber seinen Eltern gedroht, sich etwas anzutun und flüchtete anschließend in ein Waldgebiet bei Kirchenlamitz.\n\n\nNach einem Streit im Hause seiner Eltern, verließ der 37-Jährige gegen 10.30 Uhr das Anwesen. Die Angehörigen verständigten umgehend die Polizei. Ein Großaufgebot an Einsatzkräften machte sich in der Folge auf die Suche, die sich über ein weitläufiges, ländliches Gebiet erstreckte. Hierbei kamen auch ein Polizeihubschrauber und Unterstützungskräfte der Bereitschaftspolizei zum Einsatz. Letztendlich fanden die Polizisten den Mann gegen 16.30 Uhr und konnten ihn unversehrt in Gewahrsam nehmen. Aufgrund seines Allgemeinzustands kam er zur Behandlung in ein Krankenhaus. Im Zuge der Abklärungen ergaben sich vage Hinweise auf eine Verwendung von möglicherweise gefährlichen Substanzen. Dies bestätigte sich jedoch nicht.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242906","title":"Unbekannte stehlen auffallend grünen Kastenwagen","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nBAMBERG. Mit einem grasgrünen, älteren Mercedes Kastenwagen gelang bislang unbekannten Dieben in der Nacht zum Donnerstag im Stadtgebiet die Flucht. An dem Fahrzeug waren die Kennzeichen „BA-T 154“ angebracht. Die Kriminalpolizei Bamberg hat die Ermittlungen aufgenommen und sucht Zeugen.\n\n\nKontakt zur... \n\t\n\t\t\tKriminalpolizei Bamberg »\n\nAm Mittwochabend, gegen 19.30 Uhr, parkte der Fahrer den Transporter in der Georgenstraße. Donnerstagmorgen, 6.15 Uhr, war der Kastenwagen jedoch nicht mehr auffindbar. Der auffallend hellgrüne Transporter, hat im hinteren Bereich keine Fenster sowie am Heck zwei Flügeltüren zum Kofferraum.In dem Fahrzeug befanden sich zudem Baumaschinen und Werkzeug im Wert eines niedrigen, vierstelligen Eurobetrages. Der 19 Jahre alte Mercedes hat einen Zeitwert von geschätzten 1.000 Euro.\n\nDie Ermittler fragen:\n\nWer hat den älteren, grasgrünen Mercedes Transporter, mit den Kennzeichen „BA-T 154“, nach Mittwochabend noch gesehen?\n\nWem sind in der Nacht zum Donnerstag im Bereich der Georgenstraße verdächtige Personen und\/oder Fahrzeuge aufgefallen?\n\nWer kann sonst Angaben machen, die im Zusammenhang mit dem Diebstahl stehen könnten?\n\nHinweise nimmt die Kripo Bamberg unter der Tel.-Nr. 0951\/9129-491 entgegen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/zustellungen\/index.html\/242887","title":"Öffentliche Zustellungen der Polizeiinspektion Bamberg-Stadt","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\n\n\n\nÖffentliche Zustellungen 1 bis 10\n\n» Link zu Dokument 1  \n\t\t\t\t\t\t\t(.jpg\n\/\n173 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 2  \n\t\t\t\t\t\t\t(.jpg\n\/\n177 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 3  \n\t\t\t\t\t\t\t(.jpg\n\/\n179 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 4  \n\t\t\t\t\t\t\t(.jpg\n\/\n180 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 5  \n\t\t\t\t\t\t\t(.jpg\n\/\n176 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 6  \n\t\t\t\t\t\t\t(.jpg\n\/\n176 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 7  \n\t\t\t\t\t\t\t(.jpg\n\/\n179 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 8  \n\t\t\t\t\t\t\t(.jpg\n\/\n179 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 9  \n\t\t\t\t\t\t\t(.jpg\n\/\n171 kb)\n\t\t\t\t\t\t\t\n\n\n\n\t\t\t\t\t\t\t» Link zu Dokument 10  \n\t\t\t\t\t\t\t(.jpg\n\/\n179 kb)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242866","title":"Kind bei Unfall leicht verletzt","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nPRETZFELD, LKR. FORCHHEIM. Zum Glück nur leichte Verletzungen zog sich eine neunjährige Radfahrerin am Mittwochabend bei einem Verkehrsunfall mit einem Auto zu.\n\n\nKontakt zur...\n\t\n\t\t\tPolizei Ebermannstadt »\n\nEine 59-Jährige war gegen 17.30 Uhr mit ihrem Citroen auf der Egloffsteiner Straße in Richtung Wannbach unterwegs. An der dortigen Ampel erfasste sie das Kind, als es gerade mit seinem Rad die Fahrbahn überqueren wollte. Durch den Zusammenstoß stürzte das Mädchen auf den Boden, verletzte sich leicht und kam vorsorglich mit dem Rettungsdienst ins Krankenhaus. Die Autofahrerin kam mit dem Schrecken davon. Insgesamt entstand ein Sachschaden in Höhe von etwa 3.000 Euro. Da beide Unfallbeteiligten angaben, jeweils bei Grünlicht über die Ampel gefahren zu sein, dauern die Ermittlungen zur Unfallursache noch an.\n\nZeugen des Unfallhergangs werden gebeten, sich unter der Tel.-Nr. 09194\/73880 mit der Polizei Ebermannstadt in Verbindung zu setzen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberfranken\/news\/presse\/aktuell\/index.html\/242860","title":"Oberfränkische Polizisten immer wieder Ziel von Übergriffen","category":"Bayreuth (Polizeipräsidium Oberfranken)","text":"\nOBERFRANKEN. 1.126 oberfränkische Polizeibeamtinnen und -beamte wurden im Jahr 2015 in 529 Fällen Opfer von Übergriffen. Dies stellt zwar zum Vorjahr einen Rückgang von 9,9 Prozent dar, dennoch bleibt die Anzahl und insbesondere auch das Gewaltpotenzial besorgniserregend. Nahezu täglich werden oberfränkische Ordnungshüter von Straftätern beleidigt und körperlich oder gar mit Waffen angegriffen. 13 Prozent der betroffenen Beamten erlitten dabei Verletzungen.Die Aggression und Gewaltbereitschaft gegen die Polizisten verdeutlicht auch die besorgniserregende Bilanz des vergangenen Wochenendes, bei der vier Beamten teils erheblich verletzt sowie zwei Polizisten mit einem Messer attackiert wurden.\n\nAm 4. Juni 2016, um etwa 22 Uhr, wurden zwei Jugendliche auf einem Spielplatz in Kronach von Älteren mit Schlägen bedroht, worauf sie um Hilfe rufend davonliefen. Ein Polizeibeamter in der Freizeit hörte die Rufe und wollte die angespannte Situation schlichten. Er gab sich zudem als Polizist zu erkennen. Nach ersten Beschimpfungen griff zunächst ein junger Mann den Beamten an, der den ersten Schlag noch abwehren konnte. Dies gelang nicht mehr, als ein zweiter Täter ebenfalls mehrmals auf den 46-Jährigen einschlug. Mit einer Platzwunde und Hämatomen musste der Beamte schließlich im Krankenhaus behandelt werden. Wie schnell das eigene Leben in Gefahr ist, mussten zwei Polizisten am 5. Juni 2016 im Landkreis Bamberg erleben. Bei einer massiven Ruhestörung insbesondere durch Musik, öffnete der alkoholisierte 56-jährige Bewohner nicht mehr die Tür. Schließlich wurde die Feuerwehr zur Wohnungsöffnung herangezogen. Als die beiden Polizisten die Räume betreten wollten, stach der Mann mit einem größeren Messer aus kurzer Entfernung auf einen der Beamten ein. Insbesondere seiner schnellen Reaktion und viel Glück ist es zu verdanken, dass der Polizist und auch sein Kollege nur knapp schweren Verletzungen entkamen. Als ein Spezialeinsatzkommando später in das Anwesen eindrang, griff der Bewohner erneut einen Beamten mit einem Messer an. Dieser konnte jedoch die Attacke abwehren und blieb unverletzt. Unter dem Einfluss von Alkohol standen auch zwei randalierende junge Männer am frühen Sonntagmorgen des 5. Juni 2016 in Bamberg. Sie beschädigten geparkte Autos und schoben einen Anhänger sowie Fahrräder auf die Straße. Während einer der Tatverdächtigen bereits beim Eintreffen der Polizisten die Flucht ergriff, bedrohte der andere einen Beamten mit einem zerbrochenen Glas. Bei der anschließenden vorläufigen Festnahme kam es zu einer körperlichen Auseinandersetzung, da sich der der Tatverdächtige massiv gegen die Maßnahme zur Wehr setzte. Dabei erlitt der Polizist erhebliche Verletzungen. Sein Kollege wurde leicht verletzt. Der Tatverdächtige hatte rund 1,9 Promille Alkohol intus. Der zweite Täter, der wenig später festgenommen werden konnte, war ebenso stark alkoholisiert. Zunächst nur die Personalien wollte eine Zivilstreife am 4. Juni 2016, gegen 21 Uhr, bei einem 27 Jahre alten Mann am Bahnhof in Bamberg erheben. Der Mann hatte kurz vor der Kontrolle noch einen kleinen Gegenstand in ein Beet geworfen. Bei der anschließenden Identitätsfeststellung versuchte der 27-Jährige zu flüchten, konnte aber von den Beamten, die sich zuvor als Polizisten ausgewiesen hatten, festgehalten werden. Dagegen sowie bei der anschließenden Fesselung wehrte sich der Tatverdächtige erheblich, wobei ein Beamter eine leichte Verletzung an der Hand davontrug. In dem Blumenbeet fanden die Ordnungshüter einen Brocken Haschisch und später in der Wohnung des Mannes zudem noch eine größere Menge der Droge.\n\nBeleidigungen und Körperverletzungen fast schon trauriger Alltag\n\nMit 220 Fällen stehen die Beleidigungen an der unrühmlichen Spitze der Respektlosigkeit. Gleich darauf folgen bereits Tätlichkeiten, mit einer zum Jahr 2014 fast unveränderten Anzahl von 178 Körperverletzungsdelikten. Im Deliktsbereich „Widerstand“ sank die Zahl von 109 im Jahr 2014 auf 85 Fälle im vergangenen Jahr. Die Anzahl der gefährlichen Körperverletzungen blieb mit 23 Straftaten unverändert. 2015 ereigneten sich zudem zwei versuchte Tötungsdelikte gegen Polizeibeamte.\n\nHäufigster Tatort: Straße\n\nDie meisten Straftaten gegen Polizeibeamte ereignen sich im öffentlichen Raum, auf Straßen, Wegen und Plätzen. Hier ist ein Rückgang auf 250 Fälle, im Vergleich zum Vorjahr 2014 mit 283 Fällen, festzustellen. An privaten Örtlichkeiten, wie Wohn-, Haus- und Gartenbereich, wurden 115 Straftaten verzeichnet, ein Anstieg um 22 Prozent. Bei Vorfällen in Polizeidienststellen sank die Zahl von 80 auf 66 Straftaten, der Anteil der Straftaten in Gaststätten\/Diskotheken ging um einen Fall auf 13 zurück.Nach wie vor kommt es zur Nachtzeit sowie am Wochenende zu den meisten Übergriffen auf Beamte.\n\nGeringfügige Maßnahmen -  erhebliche Übergriffe\n\nGewalt gegen Polizeibeamte steht in der Regel in unmittelbarem Zusammenhang mit polizeilichen Maßnahmen. Oftmals sind diese nur geringfügig, wie beispielsweise Identitätsfeststellungen oder Sachverhaltsklärungen. Dennoch werden den Beamten bereits dabei immer wieder Respektlosigkeit und Aggression entgegengebracht. Bis 2014 fanden jährlich ansteigend Übergriffe gegen Polizeibeamte statt, ohne dass überhaupt eine Maßnahme getroffen wurde. Waren es im Jahr 2014 noch 68 solcher „anlasslosen“ Vorfälle, sank die Zahl 2015 auf 41.Wie massiv die Gewaltbereitschaft bei einer geringfügigen Maßnahme wie einer Identitätsfeststellung sein kann, mussten Beamte in Bamberg in der Silvesternacht 2015\/2016 erleben. Bei der Personalienfeststellung griff ein 35-Jähriger einen Polizeibeamten unvermittelt an und schlug dann am Boden auf ihn ein. Auch sein 16-jähriger Sohn wollte ihn dabei „unterstützen“. Ein Alkoholtest beim Täter zeigte einen Wert von 2,28 Promille. Durch die Schläge erlitt der angegriffene 25-jährige Polizeibeamte innere Blutungen.\n\nGroßteil der Tatverdächtigen alkoholisiert\n\nBei den 529 registrierten Fällen im Zusammenhang mit Gewalt gegen Polizeibeamte im Jahr 2015 wurden 456 Tatverdächtige ermittelt. Von den 456 Personen waren 384 männlich (84 Prozent), 72 waren weiblich (16 Prozent).Bei fast dreiviertel der Täter (325) stellte sich der Einfluss von berauschenden Mitteln heraus. 269 Mal (59 Prozent) war dies Alkohol, der immer noch als Aggressionsverstärker Nummer 1 gilt. Drogen und Medikamente wurden bei 23 Tatverdächtigen (5 Prozent) festgestellt und bei 7 Prozent (33 Personen) konnte bei der Tatausführung sowohl Alkohol als auch Drogen und Medikamenten nachgewiesen werden.\n\nGefährliche Tatmittel\n\nMit welcher Aggression und Gewaltbereitschaft oberfränkische Beamten konfrontiert werden, zeigte die statistische Auswertung auch für das Jahr 2015 wieder deutlich. In einem Fall wurden die Polizisten mit einer scharfen Schusswaffe bedroht, in zwei Fällen mit einer sonstigen Schusswaffe. Hieb- und Stichwaffen waren in drei Fällen gegen die Polizisten im Einsatz, drei Mal wurden sie damit bedroht. Bei drei Fällen benutzten die Tatverdächtigen Wurfgegenstände und zwei Mal ein Kraftfahrzeug gegen die Ordnungshüter.  In 92 Fällen erfolgten die Übergriffe durch Schläge und 111 Mal durch Treten. 17 Mal wurde ein Kopfstoß ausgeführt und in 22 Fällen wurden gegen die Beamten mit Beißen vorgegangen. Im Jahr 2015 kam es zu zwei versuchten Tötungsdelikten zum Nachteil von Polizeibeamten.Am Abend des 6. April 2015 wurden Polizisten in Bayreuth zu einer randalierenden Person in der August-Riedel-Straße gerufen. Sachbeschädigungen sowie Bedrohungen gegen Anwohner waren vorangegangen. Als die Polizisten an der Türe klingelten und sich zu erkennen gaben, öffnete der Tatverdächtige die Tür und griff einen der beiden Polizisten mit einem selbstgebauten Schlagwerkzeug, an dessen oberen Teil er einen Holzklotz mit mehreren langen, herausstehenden Schrauben angebracht hatte. Den ersten Schlag konnte der Beamte abwehren, trug jedoch bei dem zweiten Schlag am Arm, trotz dicker Bekleidung, eine Platzwunde davon, die genäht werden musste.Zu massiven Tätlichkeiten gegen zwei Polizeibeamte kam es auch am 24. April 2015, gegen 1.15 Uhr, in Kronach. Nach einer Trunkenheitsfahrt griff der 43-jährige Beschuldigte einen Beamten vor der Blutentnahme im Krankenhaus an. Dabei versuchte er mit aller Gewalt, dem Polizisten die Dienstpistole aus dem Holster zu entreißen, was in einer heftigen Auseinandersetzung endete. Auch die Blutentnahme musste bei massiver Gegenwehr durchgeführt werden. Der Mann drohte wiederholt, die Beamten „abzuknallen“, äußerte mehrfach gegenüber den Polizisten übelste Beleidigungen und randalierte die gesamte Nacht in der Haftzelle.Wegen eines weiteren versuchten Tötungsdelikts Mitte 2015, das aus statistischen Gründen noch nicht in der Auswertung des Lagebildes aufgeführt ist, musste sich ein 22 Jahre alter Mann strafrechtlich verantworten.Schleierfahnder kontrollierten am 30. Juni 2015, gegen 18 Uhr, einen Tatverdächtigen bei der Einreise mit dem Zug aus der Tschechischen Republik in Marktredwitz. Im Zug wurde zunächst im Mülleimer eine in Tempo gewickelte Tüte mit 6,5 Gramm Crystal aufgefunden. Im Verlauf der Kontrolle, beim Verlassen des Zuges am Bahnhof, stach der Tatverdächtige dann unvermittelt auf einen der Polizisten ein und ergriff danach die Flucht. Das Messer verursachte einen zehn Zentimeter langen Stichkanal mit Durchtrennung einer Vene und relativ hohem Blutverlust. Der Schwerverletzte musste zur stationären Behandlung ins Krankenhaus Marktredwitz eingeliefert werden. Der zweite an der Kontrolle beteiligte Beamte wurde leicht verletzt. Das Amtsgericht Hof bestätigte den beantragten Haftbefehl der Staatsanwaltschaft.\n\n(Überlebens-)wichtiges Einsatztraining\n\nDass die oberfränkischen Polizeibeamten tätliche Übergriffe trotz ihrer hohen Anzahl überwiegend abwehren konnten beziehungsweise die Angriffe oftmals glimpflich ausgingen, ist nicht zuletzt auch den aufwändigen Schulungsmaßnahmen im Bereich des polizeilichen Einsatztrainings zu verdanken. Im Jahr 2015 trugen bei den gewalttätigen Angriffen 13 Prozent der angegriffenen Polizisten Verletzungen davon. Seit der Fertigstellung des neuen „Zentrums für Polizeiliches Einsatztraining“ im Herbst vergangenen Jahres in Bayreuth, können die oberfränkischen Beamtinnen und Beamten unter noch professionelleren Bedingungen trainieren. Bei den stets weiter entwickelten Einsatz- und Schießmodulen werden sie regelmäßig für Ernstfälle sensibilisiert und fortgebildet. Als Maßstab gilt, in unterschiedlichen Einsatzsituationen das mögliche Konflikt- und Gewaltpotential erkennen um im Ernstfall angemessen darauf reagieren zu können.   Grundsätzlich ist es das vorrangige Ziel eines jeden Polizeibeamten, Konflikte nach Möglichkeit mit Mitteln der Kommunikation zu lösen.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberpfalz\/news\/presse\/aktuell\/index.html\/243004","title":"Im Fahrzeug abgelegter Gegenstand lockte Autoaufbrecher in Regensburg","category":"Regensburg (Polizeipräsidium Oberpfalz)","text":"\nREGENSBURG. Ein in der Mittelkonsole abgelegter, geldbörsenähnlicher Gegenstand, lockte offensichtlich einen Unbekannten, gewaltsam in einen VW Polo einzudringen, der im Hochweg geparkt stand.\n\n\nDer bislang unbekannte Dieb schlug in der Nacht von Donnerstag, 09.06.2016  auf 10.06.2016 eine Seitenscheibe eines grünen VW Polo ein und verursachte dadurch einen Sachschaden von 280 €. Nachdem der Täter offensichtlich erkannte, dass es sich bei dem Gegenstand in der Mittelkonsole nicht um eine Geldbörse handelte, verließ er den Tatort, ohne etwas aus dem Pkw mitzunehmen.Die sachbearbeitende Kriminalpolizeiinspektion Regensburg bittet in diesem Zusammenhang um sachdienliche Hinweise unter der Tel-Nr. 0941\/506-2888Medienkontakt: PP Oberpfalz, KHK Ernst Wager, Tel. 0941\/506-1016Veröffentlicht am: 10.06.2016, 14.55 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberpfalz\/news\/presse\/aktuell\/index.html\/242993","title":"Pkw Skoda Fabia in Regensburg entwendet","category":"Regensburg (Polizeipräsidium Oberpfalz)","text":"\nREGENSBURG. Auf dem Großparkplatz eines Klinikums in der Franz-Josef-Strauß-Allee wurde in den Mittagsstunden am Donnerstag, 09.06.2016 ein grauer\/silberner Pkw Skoda Fabia mit Regensburger Zulassung auf unbekannte Weise entwendet.\n\nDer Halter des gestohlenen Fahrzeuges stellte dieses gegen 11.00 Uhr am oben genannten Großparkplatz ab. Als er gegen 13.00 Uhr zum Parkplatz zurückkehrte, musste er feststellen, dass sein Pkw im Zeitwert von 6 000 Euro nicht mehr vorhanden war. Erste Suchmaßnahmen der hinzugerufenen Polizeistreife im Bereich des Großparkplatzes verliefen negativ. Auf welche Art und Weise das Fahrzeug entwendet wurde, ist derzeit nicht bekannt. Die Kriminalpolizei Regensburg hat die weitere Sachbearbeitung übernommen.Zeugen, die im Tatzeitraum auf dem Großparkplatz Hinweise zu Personen geben können, welche sich an einem grauen\/silberfarbenen Kleinwagen aufgehalten haben, werden dringend gebeten,  sich mit der Kripo Regensburg unter der Rufnummer 0941\/506-2888 in Verbindung zu setzen.Medienkontakt: PP Oberpfalz, KHK Ernst Wager, Tel. 0941\/5061016Veröffentlicht am: 10.06.2016, 14.40 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberpfalz\/news\/zustellungen\/index.html\/242972","title":"Öffentliche Bekanntmachung der PIF Waidhaus","category":"Regensburg (Polizeipräsidium Oberpfalz)","text":"\n\n\n\nLink zum Dokument  \n\t\t\t\t\t\t\t(.tif\n\/\n405 KB)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberpfalz\/news\/presse\/aktuell\/index.html\/242927","title":"Schleierfahnder nehmen Drogenschmuggler in Waldsassen fest","category":"Regensburg (Polizeipräsidium Oberpfalz)","text":"\nWALDSASSEN, LKR TIRSCHENREUTH. Schleierfahnder der Polizeiinspektion Waldsassen nahmen am Mittwoch, 08.06.2016, gegen 13.45 Uhr einen 66-Jährigen fest, der eine größere Menge der Droge Crystal Speed aus der Tschechischen Republik nach Deutschland einführte. Die Kripo Weiden betreibt nun ein Ermittlungsverfahren gegen ihn.\n\n\nDer 66-Jährige Mann aus Niederbayern reiste mit seinem Pkw über die B 299 ins Bundesgebiet ein und wurde in der Stadtmitte von Waldsassen durch die Fahndungsgruppe der Polizeiinspektion Waldsassen einer Kontrolle unterzogen. Dabei wurde festgestellt, dass der Mann eine Dose mit 52 Gramm der gefährlichen Droge Crystal Speed in seiner Kleidung versteckt hatte. Weiter führte er zugriffsbereit ein Klappmesser mit sich im Fahrzeug. Da den versierten Kontrollbeamten eine Drogenbeeinflussung des Pkw-Fahrers auffiel, führten sie einen Drogentest durch, der ein positives Ergebnis zeigte. Deshalb wurde eine Blutentnahme bei dem 66-Jährigen durchgeführt und eine gesonderte Anzeige wegen der Fahrt unter Drogeneinfluss aufgenommen.Die Rauschgiftfahnder der Kriminalpolizei Weiden übernahmen die weitere Sachbehandlung und führten in enger Absprache mit der Staatsanwaltschaft Weiden die erforderlichen Ermittlungsschritte durch. Durch Kräfte der Polizeidienststelle, die für seinen Wohnsitz in Niederbayern zuständig ist, wurde eine Wohnungsdurchsuchung vorgenommen. Bei dieser Maßnahme konnten weitere Substanzen vorgefunden werden, die als Betäubungsmittel einzustufen sind und noch untersucht werden müssen.Heute erließ der Ermittlungsrichter beim Amtsgericht Weiden Haftbefehl gegen den 66-Jährigen wegen des Verstoßes gegen das Betäubungsmittelgesetz. Aufgrund der geschmuggelten Drogenmenge und des Mitführens eines Klappmessers sieht das Betäubungsmittelrecht deutlich strafverschärfende Sanktionen vor.Er wurde in eine Justizvollzugsanstalt überstellt.Medienkontakt: PP Oberpfalz - Pressestelle, PHK Marco Müller, Tel. 0941\/506-1012Veröffentlicht am 09.06.2016, 15:15 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberpfalz\/news\/presse\/aktuell\/index.html\/242925","title":"Versuchter Einbruch in Zahnarztpraxis in Regensburg","category":"Regensburg (Polizeipräsidium Oberpfalz)","text":"\nREGENSBURG. Eindeutige Aufbruchsversuche sicherten Beamte der Kriminalpolizeiinspektion Regensburg am Donnerstagmorgen an einem Fenster einer Zahnarztpraxis in der Isarstraße.\n\n\nDer Täter versuchte im Zeitraum von Mittwochabend, 08.06.2016 bis Donnerstagmorgen gewaltsam in die Laborräume einer Zahnarztpraxis zu gelangen. Trotz brachialer Versuche, die einen Sachschaden in Höhe eines dreistelligen Betrages verursachten, gelangte der Einbrecher nicht in die Geschäftsräume und blieb ohne Beute.Die mit den Ermittlungen betraute Kripo Regensburg hofft nun auch auf sachdienliche Hinweise aus der Bevölkerung unter der Tel.-Nr. 0941\/506-2888.Medienkontakt: PP Oberpfalz - Pressestelle, PHK Müller, Tel. 0941\/506-1012Veröffentlicht am 09.06.2016, 15:10 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberpfalz\/news\/presse\/aktuell\/index.html\/242924","title":"Hochwertiger BMW in Schierling entwendet","category":"Regensburg (Polizeipräsidium Oberpfalz)","text":"\nSCHIERLING, LKR. REGENSBURG. Im Schutze der Dunkelheit entwendete ein bislang unbekannter Dieb einen hochwertigen weißen BMW der 4er Serie aus einem Hofraum in der Bayerwaldstraße im Ortsteil Unterdeggenbach.\n\n\nDie ersten Fahndungsmaßnahmen der Polizeiinspektion Neutraubling nach dem Fahrzeug mit einem Zeitwert von 70 000 Euro verliefen am Donnerstagmorgen ohne Erfolg.Der hochwertige Pkw stand im Hofraum des Anwesens geparkt und verschwand in den Nachtstunden von Mittwoch, 08.06.2016 auf Donnerstag.Die Kriminalpolizeiinspektion Regensburg übernahm zwischenzeitlich die Ermittlungen zum Verschwinden des Fahrzeuges und bittet dabei auch um sachdienlicher Hinweise aus der Bevölkerung.Mitteilungen zu Personen oder Fahrzeugen, die sich in der Tatnacht in Unterdeggenbach aufgehalten haben, werden dringend an die Kripo Regensburg unter der Rufnummer 0941\/506-2888 erbeten.Medienkontakt: PP Oberpfalz - Pressestelle, PHK Müller, Tel. 0941\/506-1012Veröffentlicht am 09.06.2016, 15:10 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/oberpfalz\/news\/presse\/aktuell\/index.html\/242876","title":"Versuchter Raubüberfall in Tegernheim – Belohnung und Täterfoto sollen neue Hinweise bringen","category":"Regensburg (Polizeipräsidium Oberpfalz)","text":"\nTEGERNHEIM, LKR. REGENSBURG. Wie bereits berichtet, drang am Mittwochabend, 10.02.2016 ein bislang unbekannter Mann in das Wohnhaus eines Ehepaares in der Bürgermeister-Schober-Straße ein und verlangte unter Vorhalt eines Messers Geld. Durch eine Belohnung in Höhe von 3000 Euro und ein Foto des Täters erhoffen sich die Ermittler neue Hinweise.\n\nDer Täter von hinten beim Betreten des Anwesens\n\nGegen 20:35 Uhr läutete es bei dem geschädigten Ehepaar an der Haustüre, woraufhin der Hausherr öffnete. Ein unbekannter Mann stand vor der Türe und gab an, gegen das Zufahrtstor gefahren zu sein. Als der Geschädigte kurz zurück ins Haus ging, folgte ihm der Unbekannte, stieß ihn zu Boden, bedrohte ihn mit einem Messer und forderte Geld. Als die ebenfalls im Haus anwesende Ehefrau auf die Situation aufmerksam wurde, flüchtete der Angreifer.Eine sofort eingeleitete Großfahndung im Tatortumfeld verlief negativ. Täterbeschreibung: Ca. 175 cm groß, ca. 40 - 50 Jahre alt, schlank, nackenlange Haare und sog. Drei-Tage-Bart. Bekleidet war der Mann mit einer dunkelblauen Jeans, einer alten, braunen Lederjacke und einer Kappe. Er sprach bayerischen Dialekt. Die Kripo Regensburg leitete umfangreiche Ermittlungen wegen versuchter räuberischer Erpressung ein. Hierbei wurden auch verschiedene Tatverdächtige überprüft. Ein Tatnachweis konnte bislang allerdings nicht geführt werden.Neue Hinweise erhoffen sich die Kriminalbeamten durch eine privat ausgelobte Belohnung in Höhe von 3000 Euro (in Worten: dreitausend), die für Hinweise ausbezahlt werden, die zur Ermittlung des Täters führen. Der Betrag wird nach Ergreifung des Täters und Anklageerhebung durch die Staatsanwaltschaft ausgezahlt. Die Entscheidung über die Verteilung und Auszahlung obliegt den auslobenden Personen.Die Auslobung gilt unbefristet bis auf Widerruf. Die Belohnung ist für Privatpersonen und nicht für Amtsträger bestimmt, zu deren Berufspflichten die Verfolgung strafbarer Handlungen gehört, bestimmt.Zudem gibt es vom Täter ein Foto, das am Tatabend gefertigt wurde. Es zeigt den Mann beim Betreten des Anwesens.Die Polizei bittet nun Anwohner oder Passanten, die eine, wie oben beschriebene Person oder ein verdächtiges Fahrzeug im Bereich der Bürgermeister-Schober-Straße bemerkt haben, sich dringend mit der Kripo Regensburg unter der Rufnummer: 0941\/506-2888, in Verbindung zu setzen. Auch Personen, die auf anderen Wegen Kenntnisse über den Überfall erlangt haben, werden dringend gebeten, sich mit der Polizei in Verbindung zu setzen.Medienkontakt: PP Oberpfalz, Pressestelle, POK Brück, Tel. 0941\/506-1013Veröffentlicht: 09.06.2016, 11:20 Uhr\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben\/news\/presse\/aktuell\/index.html\/242989","title":"Polizeireport - Die Tagesthemen (10.06.2016)","category":"Augsburg (Polizeipräsidium Schwaben Nord)","text":"\n--- Landkreis Dillingen ---01: Raubüberfall auf Bank, ein Tatverdächtiger festgenommen--- Stadtbereich Augsburg ---02: Einbrüche03: Autoreifen entwendet04: Unfallflucht05: Sachbeschädigung an Kraftfahrzeug06: Schwerer Radunfall--- Landkreis Augsburg ---07: Nachbarschaftsstreit löst größeren Einsatz aus\n\n\nLandkreis Dillingen\n\nRaubüberfall auf Bank, ein Tatverdächtiger festgenommen\nHeute, 10.06.2016, gegen 11.30 Uhr, wurde eine Filiale der Raiffeisenbank in Holzheim von einem zunächst unbekannten Täter überfallen. Nach derzeitigem Erkenntnisstand betrat eine männliche Person mit einer „Motorradsturmhaube“ maskiert die Bank und bedrohte das Personal vermutlich mit einer Pistole, die er aber verdeckt hielt. Der Täter erbeutete auf diese Weise Bargeld in einem niedrigen fünfstelligen Bereich und flüchtete.Vor der Bank zog er seine Maskierung herunter, stieg in einen silberfarbenen Pkw Audi älterer Bauart und fuhr Richtung Aislingen. Da er hierbei von Zeugen beobachtet wurde, konnte eine Beschreibung des Täters erlangt werden.  Von der Polizei wurde unmittelbar nach Eingang des Alarms eine Großfahndung nach dem Fahrzeug bzw. Täter gestartet, an der neben einem Polizeihubschrauber eine Vielzahl von Funkstreifenbesatzungen eingesetzt waren. Gegen 13.00 Uhr wurde das verdächtige Fahrzeug im Bereich Binswangen von Einsatzkräften entdeckt. Kurz darauf konnte das Fahrzeug angehalten und ein 64-jähriger tatverdächtiger Mann aus dem Bereich Dillingen festgenommen werden.Die Kripo Dillingen hat die Sachbearbeitung und die weiteren Ermittlungen zu diesem Raubüberfall übernommen. Gegenüber den Kripobeamten gab der Mann die Tat zu. Die Ermittlungen zu den weiteren Hintergründen dauern an.\n\nStadtbereich Augsburg\n\nEinbrüche\n- Universitätsviertel -Gestern (09.06.2016), zwischen 07:30 Uhr und 14:20 Uhr, brach ein Unbekannter in eine Wohnung in der Lilienthalstraße ein. Es wurde ein niedriger fünfstelliger Bargeldbetrag und antiker Schmuck entwendet. - Haunstetten -Gestern (09.06.2016), gegen 07:45 Uhr, brach ein Unbekannter in ein Einfamilienhaus Am Floßgraben ein und entwendete einen mittleren dreistelligen Bargeldbetrag. Der Täter wurde von einem Bürger beobachtet, als er das Haus über die Terrassentüre verließ und mit einem in der Nähe abgestellten Fahrrad floh. Eine sofort eingeleitete Fahndung verlief negativ. In beiden Fällen wird der verursachte Sachschaden auf wenige hundert Euro geschätzt.Sachdienliche Hinweise nimmt die Kripo Augsburg unter 0821\/323-3810 entgegen.Autoreifen entwendet\n- Universitätsviertel -Im Zeitraum vom 06.06.2016, 11:00 Uhr bis 09.06.2016, 19:00 Uhr, entwendete ein Unbekannter drei Autoreifen samt Felge von einem auf dem Messeparkplatz abgestellten BMW X1. Der Geschädigte fand sein Fahrzeug auf Pflastersteinen aufgebockt vor. Der Wert der Reifen wird auf ca. 900,- € geschätzt.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg Süd unter 0821\/323-2710 entgegen.Unfallflucht\n- Innenstadt -Im Zeitraum vom 08.06.2016, 21:30 Uhr bis 09.06.2016, 18:45 Uhr, fuhr ein Unbekannter in der Frickingerstraße gegen einen geparkten Opel Astra und beschädigte diesen an der hinteren rechten Seite. Der Sachschaden wird auf ca. 800,- € geschätzt.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg Süd unter 0821\/323-2710 entgegen.Sachbeschädigung an Kraftfahrzeug\n- Herrenbach -Gestern (09.06.2016), zwischen 07:30 Uhr und 21:00 Uhr, riss ein Unbekannter den rechten Seitenspiegel eines in der Wilhelm-Hauff-Straße abgestellten Daimler ab und zerkratzte die rechte Seitentüre mit einem unbekannten Gegenstand. Dem nicht genug, bewarf er das Fahrzeug noch mit Eiern.Der Sachschaden kann noch nicht genau beziffert werden.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg Süd unter 0821\/323-2710 entgegen.Schwerer Radunfall\n- Innenstadt -Gestern (09.06.2016), gegen 19:20 Uhr, wollte ein 29jähriger Augsburger die Hermanstraße (Höhe: Völkstraße) mit seinem Fahrrad überqueren. Hierbei geriet er mit einem seiner Räder in die stadteinwärts fahrende Straßenbahnschiene und stürzte. Während des Sturzes kam er in Berührung mit einem auf Fahrbahn fahrenden Peugeot. Hierdurch wurde er schwer verletzt und die Hermannstraße war kurzzeitig für den Straßen- und Schienenverkehr voll gesperrt. Nach Rücksprache mit der Staatsanwaltschaft wurde ein Gutachter verständigt.Zeugen die sachdienliche Hinweise zu dem Unfallgeschehen geben können, werden gebeten sich bei der Polizeiinspektion Augsburg Mitte unter 0821\/323-2110 zu melden.\n\nLandkreis Augsburg\n\nNachbarschaftsstreit löst größeren Einsatz aus\n- Langweid am Lech \/ Stettenhofen -Gestern (09.06.2016) Abend gegen 20:40 Uhr, teilte eine Bewohnerin aus Stettenhofen der Polizeiinspektion Gersthofen mit, dass ihr Nachbar angedroht habe, sie und auch sich selbst in die Luft zu sprengen. Nachdem die eintreffende Streifenbesatzung vor dem Anwesen des Täters deutlichen Benzingeruch wahrgenommen hatte, wurden Spezialkräfte angefordert und zum Schutz der Anwohner die benachbarten Häuser geräumt. Bei der örtlichen Feuerwehr wurde eine Sammelstelle eingerichtet. Der Polizei gelang es mit dem Mann in Kontakt zu treten. Als der 46jährige Bewohner aus dem Haus trat, konnte er widerstandslos festgenommen werden. Bei der anschließenden Begehung des Wohnanwesens konnte im ersten Obergeschoß ein mit Benzin getränkter Teppich festgestellt werden. Nach Sicherung der Lage durften die Anwohner gegen 23:00 Uhr wieder in ihre Wohnhäuser zurück. Verletzt wurde niemand.Da sich der 46 Jährige offensichtlich in einer psychischen Ausnahmesituation befand, wurde er einer ärztlichen Betreuung zugeführt. Wegen einer möglichen versuchten Brandstiftung hat die Kripo Augsburg die Ermittlungen übernommen.\n\n© Bayerische Polizei","picture":""},{"date":"02.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben\/schuetzenvorbeugen\/beratung\/index.html\/70391","title":"Termine der Mobilen Wache des Polizeipräsidiums Schwaben Nord","category":"Augsburg (Polizeipräsidium Schwaben Nord)","text":"\nHier erfahren Sie, wann die Mobile Wache in ihrer Nähe ist.\n\n\nTerminplan der Mobilen Wache im Zeitraum vom 13.06.2016 - 17.06.2016\n\nMontag, 13.06.2016\n\tUhrzeitStandort\n08.30 – 11.30 Uhr\t\t\n\t\t\nGessertshausen,Hauptstr. 31 - Rathaus\n\nDienstag, 14.06.2016\n\tUhrzeitStandort\n08.30 – 11.30 Uhr\t\t\n\t\t\nHammerschmiede, Neuburger Str.\/Karlsbader Str. – StadtsparkasseStrasse\t\t\n\n\t\n09.00 – 10.45 Uhr\t\t\n\t\t\nBiberbach, Rathausplatz\t\t\n\n\t\n11.00 – 12.00 Uhr\t\t\n\t\t\nLangweid, Schulstraße\t\t\n\n\t\n14.00 – 17.00 Uhr\t\t\n\t\t\nGöggingen, Bgm.-Aurnhammer-Str.\/Klausenberg - Kreissparkasse\n\nMittwoch, 15.06.2016\n\tUhrzeitStandort\n13.00 – 14.45 Uhr\t\t\n\t\t\nMeitingen, Schlossstraße\t\t\n\n\t\n15.00 – 16.00 Uhr\t\t\n\t\t\nGablingen, ggü. Rathaus\n\nDonnerstag, 16.06.2016\n\tUhrzeitStandort\n08.30 – 11.30 Uhr\t\t\n\t\t\nDiedorf, B 300\/Am Strassfeld – Parkplatz LIDL\t\t\n\n\t\n09.00 – 10.45 Uhr\t\t\n\t\t\nSielenbach, Ortsmitte\/Sparkasse\t\t\n\n\t\n11.00 – 12.00 Uhr\t\t\n\t\t\nSchiltberg, Nähe Kirche\n\nFreitag, 17.06.2016\n\tUhrzeitStandort\n13.00 – 15.00 Uhr\t\t\n\t\t\nMeitingen, Schlossstraße\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben\/news\/presse\/aktuell\/index.html\/242933","title":"Polizeireport - Die Tagesthemen (09.06.2016)","category":"Augsburg (Polizeipräsidium Schwaben Nord)","text":"\n--- Stadtbereich Augsburg ---01: Zeugen gesucht--- Landkreis Augsburg und Aichach-Friedberg ---02: Mehrere Verkehrsunfälle auf der A8--- Landkreis Augsburg ---03: Pressetermin -  bitte vormerken\n\n\nStadtbereich Augsburg\n\nZeugen gesucht\n- Pfersee -Am 05.06.2016, gegen 15:50 Uhr, ereignete sich auf dem Parkplatz des Supermarktes „Tengelmann“ in der Christian-Dierig-Straße ein Vorfall, dessen Sachverhalt nicht genau geklärt werden kann. Angeblich kam es hier zu einer körperlichen Auseinandersetzung zwischen mindestens zwei männlichen Personen. Da der Geschädigte den Sachverhalt nicht genau wieder geben kann, sucht die Polizei nun unabhängige Zeugen, die zur Aufklärung des Sachverhalts dienen können.Zeugen werden gebeten sich bei der Polizeiinspektion Augsburg 6, Tel. 0821\/323-2610, zu melden. - Göggingen -Im Zeitraum vom 07.06.2016, 18:00 Uhr bis 08.06.2016, 06:45 Uhr, entwendete ein Unbekannter von einem Lagerplatz in der Friedrich-Ebert-Straße, zwischen Bahnunterführung und B17, einen Radlader. Wie der Radlader von dem Gelände entfernt wurde, konnte nicht nachvollzogen werden. Kurz nach Feststellung des Fehlens, konnte der Radlader ohne Beschädigungen auf einer Wiese nahe der B17, versteckt hinter mehreren Heurundballen, aufgefunden werden. Zeugen die nähere Angaben zu diesem Vorfall machen können, werden gebeten sich bei der Polizeiinspektion Augsburg Süd unter 0821\/323-2710 zu melden.\n\nLandkreis Augsburg und Aichach-Friedberg\n\nMehrere Verkehrsunfälle auf der A8\n- Dasing\/Neusäß\/Gersthofen -Gestern (08.06.2016), gegen 04:45 Uhr, ging die erste Meldung über einen Verkehrsunfall auf der A8 in Fahrtrichtung München auf Höhe der Einfädelspur in Dasing ein.Von einem slowenischen Sattelauflieger löste sich die Lauffläche eines Reifens und blieb auf dem mittleren Fahrstreifen liegen. Drei nachfolgende Fahrzeuge konnten nicht mehr ausweichen und fuhren darüber. Die Fahrerin des vierten Fahrzeuges zog ihr Fahrzeug reflexartig nach links, um der Lauffläche auszuweichen. Dies gelang ihr nicht und das Reifenteil schleuderte gegen den linken Kotflügel. Bei dem Ausweichmanöver übersah die Fahrerin einen auf dem linken Fahrstreifen fahrenden Daimler und streifte diesen. Vier Fahrzeuge waren nicht mehr fahrbereit und mussten abgeschleppt werden. Verletzt wurde niemand. Der Gesamtsachschaden wird auf ca. 13.500,- € geschätzt.Am gleichen Tag, gegen 15:10 Uhr, übersahen mehrere Fahrzeugführer das Stauende auf der A8 in Fahrtrichtung München, zwischen Dasing und Adelzhausen. Die ersten beiden Fahrzeuge konnten noch rechtzeitig anhalten und der dritte Fahrzeuglenker konnte durch ein Ausweichmanöver einen Zusammenstoß verhindern. Die Fahrer des vierten und fünften Fahrzeuges reagierten zu spät und es kam zu einer Kollision. Einer der Fahrer wurde so schwer verletzt, dass die Autobahn kurzzeitig für die Landung des Rettungshubschraubers gesperrt werden musste. Ein weiterer Fahrer erlitt leichte Verletzungen. Insgesamt waren der linke und mittlere Fahrstreifen für ca. zweieinhalb Stunden gesperrt. Es entstand ein Rückstau von ca. sechs Kilometern. Der Gesamtsachschaden wird auf ca. 76.000,- € geschätzt. Gegen 19:25 Uhr ereignete sich am Ende der Ausfahrt der Anschlussstelle Neusäß in Fahrtrichtung Stuttgart ein weiterer Auffahrunfall mit zwei beteiligten Fahrzeugen. Verletzt wurde niemand. Der Sachschaden wird auf ca. 850,- € geschätzt.Vermutlich auf Grund von Aquaplaning ereignete sich ein weiterer Verkehrsunfall gegen 22:00 Uhr, zwischen den Anschlussstellen Augsburg West und Augsburg Ost. Ein 34 Jähriger geriet mit seinem BMW ins Schleudern und fuhr mit seinem Heck in die rechte Außenleitplanke. Hierbei blieb er unverletzt. Das Fahrzeug wäre noch fahrbereit gewesen, allerdings ging die Beleuchtung nicht mehr, so dass dieser abgeschleppt werden musste. Während der Unfallaufnahme konnte festgestellt werden, dass das Reifenprofil auf der Hinterachse knapp vor der Verschleißgrenze war. Somit waren diese für die herrschenden Witterungs- bzw. Straßenverhältnisse in Verbindung mit der angegebenen gefahrenen Geschwindigkeit von ca. 140 km\/h nicht geeignet und vermutlich in Kombination unfallursächlich. Der Gesamtsachschaden wird auf ca. 9.000,- € geschätzt. Zeitgleich schleuderte eine 31 Jährige, kurz vor der Anschlussstelle Dasing in Fahrtrichtung Stuttgart, mit ihrem BMW mit dem Heck in die rechte Leitplanke. Der entstandene Sachschaden wird auf ca. 12.000,- € geschätzt.  Ähnlich ging es einem 29 Jährigen gegen 23:15 Uhr, mit seinem BMW. Kurz vor der Anschlussstelle Augsburg West in Fahrtrichtung München verlor er die Kontrolle über sein Fahrzeug, stieß gegen die Betongleitwand an der linken Seite und schleuderte nach rechts zurück auf den Standstreifen, wo er in Fahrtrichtung zum Stehen kam. Verletzt wurde er nicht. Der Gesamtsachschaden wird auf ca. 15.000,- € geschätzt.\n\nLandkreis Augsburg\n\nPressetermin -  bitte vormerken\nAuszeichnung für Schulweghelfer Stadt und Landkreis Augsburg.Schulwegdienste sind seit vielen Jahren ein wichtiger Bestandteil zur Verbesserung der Verkehrssicherheit. Insbesondere unsere „schwächsten“ Verkehrsteilnehmer werden durch den Einsatz der ehrenamtlichen Schulweghelfer auf ihrem Schulweg, an den jeweiligen Gefahrenstellen und rund um den Schulbus unterstützt.Zum Dank und als Anerkennung für ihren ständigen unermüdlichen Einsatz werden nun wieder ausgesuchte Schulweghelfer geehrt. Die Ehrungsveranstaltung findet statt am:Dienstag, 14. Juni 2016 um 14.00 Uhr,im Informationspavillon „955“,Alter Postweg 1, 86343 Königsbrunn,Die Ehrungen werden gemeinsam von Polizeipräsident Michael Schwald, Landrat Martin Sailer und der Verkehrswacht Augsburg vorgenommen. Alle interessierten Medienvertreter sind zu dieser Veranstaltung herzlich eingeladen.\n\n© Bayerische Polizei","picture":""},{"date":"08.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben\/news\/presse\/aktuell\/index.html\/242838","title":"Polizeireport - Die Tagesthemen (08.06.2016)","category":"Augsburg (Polizeipräsidium Schwaben Nord)","text":"\n--- Stadtbereich Augsburg ---01: Dieb stiehlt Gasflasche02: Dieb richtet hohen Sachschaden an03: Versuchter Einbruch04: Unfallfluchten05: Sachbeschädigung an Kraftfahrzeug06: Zeugen gesucht\n\n\nStadtbereich Augsburg\n\nDieb stiehlt Gasflaschen\n- Bärenkeller -Am 08.06.2016 fiel gegen 04:00 Uhr einer Rettungswagenbesatzung auf dem Gelände der Johanniter im Holzweg ein unbekannter Mann mit einem Fahrrad auf. Als die Besatzung den Radfahrer ansprach, flüchtete dieser in Richtung Bärenkeller. Auf der Flucht verlor er eine 11kg-Gasflasche. Wie sich später herausstellte, fehlten zwei weitere Gasflaschen.Der Täter soll einen Oberlippenbart und im Gesicht eine auffällige Narbe haben.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg 05 unter 0821\/323-2510 entgegenDieb richtet hohen Sachschaden an\n- Oberhausen -In der Nacht auf heute, gelangte ein Unbekannter auf das Gelände einer Firma in der Stuttgarter Straße und entwendete von diesem einen Ford Kuga, indem er den dortigen Maschendrahtzaun durchbrach. Der Ford Kuga konnte in der Sebastianstraße aufgefunden werden. Während der Aufnahme konnte festgestellt werden, dass auf dem Gelände der Firma auch ein geparkter BMW X6 angefahren wurde. Der Gesamtsachschaden wird auf ca. 10.000,- € geschätzt. Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg 05 unter 0821\/323-2510 entgegen. Versuchter Einbruch\n- Hochzoll -Gestern (07.06.2016) versuchte zwischen 15:00 Uhr und 18:00 Uhr ein Unbekannter in eine Wohnung in der Schwangaustraße zu gelangen. Ein Eindringen war ihm nicht möglich.Der Sachschaden wird auf wenige hundert Euro geschätzt.Die Kripo Augsburg hat die Ermittlungen übernommen und bittet um Hinweise unter 0821\/323-3810.Unfallfluchten\n- Kriegshaber I -Gestern (07.06.2016), fuhr ein Unbekannter zwischen 13:30 Uhr und 14:10 Uhr in der Dumlerstraße (Nähe: Reichensteinstraße) gegen einen geparkten roten BMW Mini und beschädigte diesen hinten links.Der Sachschaden wird auf ca. 1.000,- € geschätzt. - Kriegshaber II -Am 06.06.2016 fuhr ein Unbekannter, zwischen 15:00 Uhr und 21:00 Uhr, vermutlich beim Ein- oder Ausparken in der Hooverstraße (Höhe: Hausnummer 11 b) gegen einen geparkten BMW und beschädigte diesen hinten links.Der Sachschaden wird auf ca. 500,- € geschätzt.  In beiden Fällen nimmt die Polizeiinspektion Augsburg 06 sachdienliche Hinweise unter 0821\/323-2610 entgegen.Sachbeschädigung an Kraftfahrzeug\n- Spickel\/Herrenbach -Im Zeitraum vom 07.06.2016, 20:30 Uhr bis 08.06.2016, 04:45 Uhr, zerkratzte ein Unbekannter alle Fahrzeugseiten eines in der Gentnerstraße (Nähe: Siebentischstraße) abgestellten schwarzen BMW. Der Sachschaden wird auf ca. 2.000,- € geschätzt.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg Süd unter 0821\/323-2710 entgegen.- Pfersee -Im Zeitraum vom 04.06.2016, 17:00 Uhr bis 07.06.2016, 09:00 Uhr, zerkratze ein Unbekannter die Beifahrerseite eines in der Stadtberger Straße (Nähe: Hausnummer 12b) abgestellten Land Rover.Der Sachschaden wird auf ca. 1.000,- € geschätzt.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg 06 unter 0821\/323-2610 entgegen.Zeugen gesucht\n- Oberhausen -Am 07.06.2016 belästigte ein 51jähriger Augsburger, zwischen 10:00 Uhr und 13:00 Uhr, zunächst mehrere Personen vor einem Hähnchenverkaufswagen in Oberhausen. Im Laufe der Zeit begann er auf bestimmte Personen heranzutreten, fasste sie teilweise an und ging anschließend in eine Apotheke in der Donauwörtherstraße (ggü. der Eschenhofstraße). Weil sich die Mitarbeiterinnen und anwesenden Kundinnen von dem Mann bedroht bzw. belästigt fühlten, riefen sie die Polizei. Der 51 Jährige war mit knapp drei Promille stark alkoholisiert und musste vorübergehend in Sicherheitsgewahrsam genommen werden. Zeugen oder Geschädigte werden gebeten sich bei der Polizeiinspektion Augsburg 05 unter 0821\/323-2510 zu melden.\n\n© Bayerische Polizei","picture":""},{"date":"07.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben\/news\/presse\/aktuell\/index.html\/242786","title":"Polizeireport - Die Tagesthemen (07.06.2016)","category":"Augsburg (Polizeipräsidium Schwaben Nord)","text":"\n--- Stadtbereich Augsburg ---01: Einbruch in Gastronomie02: Versuchte Einbrüche03: Zeugensuche nach Unfallflucht--- Landkreis Augsburg ---04: Versuchter Einbruch ins Feuerwehrgerätehaus05: Unfallflucht--- Landkreis Aichach-Friedberg ---06: Mercedesfahrer trat zu sehr auf das Gaspedal\n\n\nStadtbereich Augsburg\n\nEinbruch in Gastronomie\n- Innenstadt I -Im Zeitraum vom 04.06.2016, 17:30 Uhr bis 06.06.2016, 07:00 Uhr, drangen Unbekannte in ein Cafe in der Ludwigstraße ein, brachen eine Schublade auf und entwendeten einen mittleren dreistelligen Bargeldbetrag. Der verursachte Sachschaden wird auf mehrere hundert Euro geschätzt.Sachdienliche Hinweise nimmt die Kripo Augsburg unter 0821\/323-3810 entgegen.Versuchte Einbrüche\n- Innenstadt I -Im Zeitraum vom 05.06.2016, 23:35 Uhr bis 06.06.2016, 08:45 Uhr, versuchten Unbekannte in eine Schnellgaststätte in der Karlstraße einzubrechen. Ein Eindringen gelang den Tätern nicht. Der Sachschaden wird auf ca. 250,- € geschätzt. - Innenstadt II -Gestern (06.06.2016) von Mitternacht bis 08:30 Uhr, versuchten Unbekannte erfolglos in ein Kino beim Schmiedberg einzudringen. Der Sachschaden wird auf ca. 500,- € geschätzt.Sachdienliche Hinweise nimmt die Kripo Augsburg unter 0821\/323-3810 entgegen.Zeugensuche nach Unfallflucht\n- Innenstadt -Im Zeitraum vom 04.06.2016, 19:00 Uhr bis 06.06.2016, 09:50 Uhr, fuhr ein Unbekannter in der Emilienstraße gegen einen geparkten VW Golf und beschädigte diesen an der hinteren linken Seite. Der Sachschaden wird auf ca. 1.500,- € geschätzt.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg Mitte unter 0821\/323-2110 entgegen.\n\nLandkreis Augsburg\n\nVersuchter Einbruch ins Feuerwehrgerätehaus\n- Stadtbergen - Deuringen -Im Zeitraum vom 30.05.2016, 22:00 Uhr bis 04.06.2016, 22:00 Uhr, versuchten Unbekannte in das Feuerwehrgerätehaus der Freiwilligen Feuerwehr Deuringen einzudringen. Allem Anschein nach sind die Täter nicht in das Innere gelangt.Der verursachte Sachschaden dürfte sich auf mehrere hundert Euro belaufen.Die Kripo Augsburg hat die Ermittlungen übernommen. Sachdienliche Hinweise werden unter 0821\/323-3810 entgegengenommen. Unfallflucht\n- Stadtbergen -Gestern (06.06.2016), zwischen 11:00 Uhr und 13:30 Uhr, fuhr ein Unbekannter gegen einen in einer Parkbucht Beim Schlaugraben abgestellten BMW und beschädigte diesen an der linken Fahrzeugseite. Der Sachschaden wird auf ca. 1.500,- € geschätzt.Sachdienliche Hinweise nimmt die Polizeiinspektion Augsburg 06 unter 0821\/323-2610 entgegen.\n\nLandkreis Aichach-Friedberg\n\nMercedesfahrer trat zu sehr auf das Gaspedal\n- Aichach - B300 -Am 04.06.2016, gegen 17:00 Uhr, brachte es einem 59-jährigem Mercedesfahrer nichts, dass er kurz vor einer Messstelle an der B300, Höhe Aichach seine Geschwindigkeit reduzierte und danach wieder aufs Gas trat. Hinter ihm fuhr nämlich eine zivile Streife mit Geschwindigkeitsmessgerät, was der Fahrer jedoch nicht registrierte und sich sicher fühlte. Er wurde mit einer Geschwindigkeit von 172 km\/h (bei erlaubten 100 km\/h) gemessen. Auf Grund seines Verhaltens wird dem Fahrer aus dem Raum Stuttgart vorsätzliches Handeln unterstellt. Nun erwarten ihn 880,- € Bußgeld, zwei Monate Fahrverbot und zwei Punkte in Flensburg.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/243017","title":"Motorradunfall in Marktoberdorf","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\n\n\n\nMARKTOBERDORF. Am Freitag Abend um 19:30 Uhr wurde ein 20-jähriger Motorradfahrer bei einem Verkehrsunfall schwer verletzt. Der Kradfahrer fuhr lt. mehrerer Zeugen auf der B472 von Geisenried kommend in Richtung Innenstadt. Kurz nach der Kreuzung „Nesselwanger Strasse“, Höhe Bäckerei Lipp, verlor er die Kontrolle über seine Motorrad. Letztlich kam er nach rechts von der Fahrbahn ab und prallte frontal gegen einen Baum. Der 20-jährige Fahrer wurde vor Ort erstversorgt und kam mit dem Hubschrauber anschließend in das Klinikum Kempten. Die Straße war für ca. 1,5 Stunden totalgesperrt, die Feuerwehr leitete um. (Polizeiinspektion Marktoberdorf)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/243016","title":"Ergänzungsmeldungen für den Bereich Senden\/Lkr. Neu-Ulm und Lindau (B) vom 10.06.2016","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nWeitere Meldungen tagesaktuelle Meldungen\n\nEine Meldung für den Bereich Senden\/Landkreis Neu-Ulm:Verkehrsunfall auf B28 führt zu VerkehrsbehinderungenSENDEN. Aufgrund zähfließenden Verkehrs auf der B28 kurz vor dem Autobahndreieck Hittistetten kam es heute Nachmittag (10.06.2016) zu einem Auffahrunfall mit drei leicht verletzten Personen. Eine 47-jährige Pkw-Fahrerin musste verkehrsbedingt abbremsen, was ein dahinterfahrender 32-Jähriger zu spät erkannte. Durch den Aufprall wurde das Fahrzeug der Frau zunächst gegen die Mitteilleitplanke geschleudert und kam im weiteren Verlauf nach rechts von der Fahrbahn ab. Dabei wurde auch ein Kleintransporter, welcher auf der rechten Fahrspur fuhr in Mitleidenschaft gezogen und beschädigt. Die Frau aus dem Bodenseekreis wurde, wie der Unfallverursacher aus dem Erzgebirgekreis und seine 49-Järige Beifahrerin, leicht verletzt. Die beiden Insassen des Kleintransporters blieben unverletzt. Nach ersten Schätzungen entstand ein Gesamtschaden von mindestens 30.000 Euro. Die B28 musste für die Dauer der Unfallaufnahme für rund eine Stunde gesperrt werden. Obwohl eine Ableitung an der Anschlussstelle Senden eingerichtet wurde kam es zu starken Verkehrsbehinderungen(PP Schwaben Süd\/West)Meldungen für den Bereich Lindau(B):Räuberischer DiebstahlLINDAU. Zu einem räuberischen Diebstahl kam es am 19.06.2016 gegen 21:30 Uhr. Eine Gruppe Jugendlicher war zuvor im Zug von Lindau nach Bregenz unterwegs, als ein 17-Jähriger bemerkte, dass einer seiner Begleiter mehrere Hundert Euro Bargeld in seinem Geldbeutel mitführte. In einem für ihn günstigen Moment fischte er den Geldbeutel aus dessen Hosentasche und verließ fluchtartig den Zug, so dass es dem 14-jährigen Bestohlenen trotz sofortiger Verfolgung nicht gelang, diesen einzuholen. Da die Jugendlichen wussten, bei wem der Tatverdächtige übernachten wollte, warteten sie dort auf diesen. Tatsächlich erschien der Geldbeuteldieb etwa 20 Minuten später. Als der Bestohlene sein Geld zurückforderte kam es zu einer tätlichen Auseinandersetzung zwischen den beiden, bei der es dem Geschädigten nicht gelang das Geld zurückzuerlangen. Vielmehr erlitt er durcheinen Faustschlag ins Gesicht leichte Verletzungen. Der 17-Jährige konnte im weiteren Verlauf durch Polizeibeamte an dessen Übernachtungsadresse angetroffen werden und ein Großteil der Beute sichergestellt werden.Die Kriminalpolizei Lindau(B) hat die weiteren Ermittlungen aufgenommen.(KPS Lindau\/PP Schwaben Süd\/West)Kontrollstelle der SchleierfahndungLINDAU. Die Polizeiinspektion Fahndung führte am Donnerstag eine Kontrollstelle im Lindauer Stadtgebiet durch. Die Kontrolle erbrachte mehrere Fahndungsaufgriffe. Ein 36-Jähriger fuhr mit seinem BMW in die Kontrolle und zeigte zunächst drogentypische Auffälligkeiten. Ein durchgeführter Test bestätigte den Verdacht. Bei der Durchsuchung des Fahrzeuges und der mitgeführten Sachen konnte dann zusätzlich noch Amphetamin sowie typisches Drogenzubehör sichergestellt werden. Dem Mann erwartet jetzt nicht nur ein Strafverfahren nach dem Betäubungsmittelgesetz sondern vermutlich auch ein Fahrverbot, weil er ein Fahrzeug unter dem Einfluss berauschender Substanzen geführt hat.Einige Zeit später fuhr ein 55-Jähriger in die Kontrollstelle, gegen die ein Haftbefehl wegen mehrfachen Diebstahls und Betrug vorlag. Bereits im Jahr 2013 entwendete der Mann aus Handtaschen Geldbörsen und nutzte im Anschluss daran die vorgefunden Geldkarten zur Geldabhebung.  Es entstand ein Schaden von über 20.000 Euro. Die Opfer stammten überwiegend aus dem benachbarten Österreich und Baden-Württemberg. Der Mann wurde am heutigen Vormittag dem Ermittlungsrichter beim Amtsgericht Lindau(B) vorgeführt. Dieser erließ Untersuchungshaftbefehl gegen den 55-Jährigen, der im Anschluss in eine Justizvollzugsanstalt eingeliefert wurde.(PIF Lindau\/PP Schwaben Süd\/West)Medienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242995","title":"Baustellen mit Straßensperrungen","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\n\n\n\nBaustellen mit Straßensperrungen im Bereich des PP Schwaben Süd\/West\n\nVerkehrslage PP Schwaben Süd\/West; Stand: 10.06.2016  \n\t\t\t\t\t\t\t(.pdf\n\/\n440 KB)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242988","title":"Kripo Memmingen durchsucht Wohnungen und stellt erneut Rauschgift sicher","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nMEMMINGEN. Innerhalb weniger Wochen hat die Kriminalpolizei Memmingen nach umfangreichen Ermittlungen erneut Wohnungen durchsucht und dabei Rauschgift sowie Bargeld sichergestellt. \n\n\nErst im April dieses Jahres wurden verschiedene Wohnungen von Tatverdächtigen in Memmingen, im Landkreis Unterallgäu sowie eine Wohnung im angrenzenden Landkreis Biberach durchsucht. Damals gelang es, über 70 Ecstasy Tabletten, Amphetamin und weiteres Rauschgift sicherzustellen.Die erneuten Durchsuchungen, die nicht im Zusammenhang mit den genannten Ermittlungen im April stehen, richten sich gegen mehrere Person im Alter von 23 bis 41 Jahren, die im Verdacht stehen, Rauschgift zu konsumieren und u. a. mit Kokain gehandelt zu haben. Auf Grundlage von Durchsuchungsbeschlüssen des Amtsgerichtes Memmingen wurden nun am Dienstag dieser Woche insgesamt acht Wohnungen in Memmingen, Illertissen und im Landkreis Unterallgäu durchsucht. Bei einem 23-jährigen Memminger wurden 60 Gramm Kokain, über 2000 Euro Bargeld und ein stählerner Baseballschläger aufgefunden und sichergestellt. In anderen Wohnungen stellten die Beamten Kleinmengen von Cannabis, ein als verbotener Gegenstand eingestuftes Messer und weitere Beweismittel fest.An den Maßnahmen waren neben der Kripo Memmingen, Beamte der Polizeiinspektion Memmingen, der OED Kempten und Neu-Ulm sowie mehrere Rauschgifthunde beteiligt. Gegen einen 23-jährigen Tatverdächtigen wurde auf Antrag der Staatsanwaltschaft Memmingen Haftbefehl durch das Amtsgericht Memmingen erlassen.Wolfgang Schmidt, Pressesprecher der Kriminalpolizei Memmingen: „Zweifelsohne ist der Kripo Memmingen hiermit wieder ein Erfolg in der Bekämpfung der regionalen Rauschgiftszene gelungen. Die Tatverdächtigen gingen sehr konspirativ vor, was die Ermittlungen entsprechend erschwert hat.“(KPI Memmingen, PP Schwaben Süd\/West; 10.06.2016, 13.30 Uhr Uhr)Medienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242986","title":"Pressemeldungen für den Landkreis Neu-Ulm vom 10. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Neu-Ulm, Illertissen, Weißenhorn und der Polizeistation Senden, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug. \n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Verstoß gegen das WaffengesetzBURGAU. In der Wohnung eines deutlich alkoholisierten 54-Jährigen konnte ein Luftgewehr und eine Pistole aufgefunden werden, für die der Mann keine Erlaubnis vorweisen konnte. Ihn erwartet ein Strafverfahren wegen eines Verstoßes gegen das Waffengesetz.(PI Burgau)Drogenfund bei Schleierfahndung ALTENSTADT. Gestern Nachmittag konnten bei einer Verkehrskontrolle auf der Autobahn A 7 ca. 70 Gramm Marihuana sichergestellt werden. Die Streife der Operativen Ergänzungsdienste Neu-Ulm kontrollierte im Rahmen der sogenannten Schleierfahndung gegen 15 Uhr einen Pkw aus dem Landkreis Unterallgäu. Bei der näheren Überprüfung konnte in der Kleidung des 21-jährigen Beifahrers zunächst eine geringe Menge Marihuana gefunden werden, worauf das Fahrzeug durchsucht wurde. Unter dem Beifahrersitz Fahrersitz kamen dann 70 Gramm Marihuana zum Vorschein. (OED Neu-Ulm)VerkehrsunfallfluchtILLERTISSEN. Gestern Morgen um 09.30 Uhr beobachtete eine Anwohnerin, wie ein Paketauslieferer in der Vöhlinstraße auf den Gehweg fährt und dabei den Ast eines Baumes herunterreist und einen Betonsockel beschädigt. Daraufhin bleibt der Fahrer des Kleintransporters kurz stehen, entfernt sich dann aber von der Unfallstelle. Nach der Anzeigenaufnahme konnte der 35-jährige Paketauslieferer ermittelt werden, der den Sachverhalt bestätigte. An dem Kleintransporter befanden sich im Frontbereich leichte frische Unfallbeschädigungen. Es entstand ein Sachschaden von insgesamt 400 Euro. Der 35-Jährige wurde wegen Unerlaubten Entfernen vom Unfallort angezeigt.(PI Illertissen)Auffahrunfall mit leicht verletzter PersonNERSINGEN. Gestern Nachmittag um kurz nach 14:30 Uhr bremste ein 47-Jähriger seinen VW Golf ab, als die Ampelanlage an der Ulmer Straße\/Kreuzung Am Schwarzen Graben von Gelb auf Rotlicht schaltete. Ein nachfolgender Fahranfänger war unachtsam und fuhr mit seinem Ford Kleinwagen auf, wobei der Vordermann leicht verletzt wurde. Insgesamt entstand ein Sachschaden von 5500 Euro. Das Auto des 19 Jahre alten Unfallverursachers musste abgeschleppt werden. Es kam zu leichten Verkehrsbehinderungen. (PI Neu-Ulm) Körperverletzung - ZeugenaufrufNEU-ULM. Gegen eine 61 Jährige aus Neu-Ulm wurde ein Strafverfahren wegen Körperverletzung eingeleitet. Ihr Rottweiler biss am Montagabend gegen 20:00 Uhr am Illerkanal einen 49 Jahre alten Mann, der dabei leicht verletzt wurde. Die Umstände des Hundebisses müssen noch geklärt und näher ermittelt werden. Zeugen werden gebeten, sich bei der Polizei Neu-Ulm unter Tel. 0731\/8013-0 zu melden.(PI Neu-Ulm)BrandlegungNEU-ULM. Am Freitagmorgen entdeckte ein 32-jähriger Neu-Ulmer den Brand von zwei in der Allgäuer Straße im Neu-Ulmer Stadtteil Ludwigsfeld stehenden Papiertonnen. Die Behälter brannten dabei vollständig ab. Die Feuerwehr Neu-Ulm konnte ein Ausbreiten des Feuers verhindern und stellte anschließend bei Wärmemessungen bei einem hinter den Tonnen stehenden Zigarettenautomaten eine stark überhöhte Temperatur fest. Um einem Brand der Automatenfüllung entgegenzuwirken, musste der Automat mit Wasser geflutet werden, wobei die Zigaretten zum wohl größten Teil unbrauchbar wurden. Die Höhe des Sachschadens wird bei vorsichtiger Schätzung mindestens 500 Euro betragen. Nach Ermittlungsstand wird eine Selbstentzündung ausgeschlossen und von einer vorsätzlichen Brandlegung ausgegangen. Zeugen werden gebeten, sich bei der Polizei Neu-Ulm unter Tel, 0731\/8013-0 zu melden.(PI Neu-Ulm)Diebstahl NEU-ULM. Am Freitagmorgen um kurz vor 05:00 Uhr beobachtete eine Streifenbesatzung der Polizei Neu-Ulm einen 39-Jährigen, der um einen in der Kasernstraße in Neu-Ulm abgestellten Vespa-Roller schlich und sich anschließend zu Fuß entfernte. Bei der folgenden Kontrolle fanden die Beamten bei dem Mann einen Vespa-Schriftzug, den der geständige Dieb zuvor vom Seitendeckel des Rollers weggerissen und entwendet hatte. Ein Ermittlungsverfahren wegen Diebstahls wurde eingeleitet. Der Schriftzug hat einen Wert von ca. 12 Euro. (PI Neu-Ulm)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242985","title":"Pressemeldungen für den Landkreis Günzburg vom 10. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Günzburg, Krumbach und Burgau, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Bus aufgebrochen KRUMBACH. In der Nacht zum gestrigen Donnerstag hebelte ein unbekannter Täter die Tür eines Omnibusses auf, der auf dem Parkplatz des Stadtsaals abgestellt war. Der Unbekannte durchsuchte den Bus und entwendete mobile Navigationsgeräte, einen Laptop sowie persönliche Gegenstände des Busfahrers. Der Schaden beträgt ca. 2.000 Euro. (PI Krumbach)Sturz vom Dach einer GartenlaubeBALZHAUSEN. Gestern Nachmittag verrichtete ein 41-jähriger Mann Arbeiten auf dem Dach einer Gartenlaube. Mit einer Klappleiter stieg er auf das Dach wobei er das Gleichgewicht und verlor und aus etwas 2.50 Meter Höhe zu Boden stürzte. Der Mann kam mit schweren Verletzungen per Hubschrauber in ein Krankenhaus verbracht. (PI Krumbach)   Einbruch auf das Gelände einer Recycling-FirmaZIEMETSHAUSEN. Ein unbekannter Täter drang in der Nacht zum heutigen Freitag auf das Gelände einer Recycling-Firma an der B300 ein. Dort brach der Unbekannte die Tür zu einem Büroraum auf und entwendete eine geringe Menge Bargeld aus der Trinkgeldkasse. Anschließend knackte er das Tankschloss aus einem Radlader und zapfte Diesel ab. Der Schaden beträgt ca. 200,- Euro. (PI Krumbach)  Rollerfahrer flüchtetTHANNHAUSEN. Am Mittwochnachmittag war eine Polizeistreife im Rahmen der Verkehrsüberwachung in Stadtgebiet unterwegs. Hierbei fiel ein Rollerfahrer auf, der sein Kennzeichen teilweise verdeckt hatte und deshalb kontrolliert werden sollte. Der Fahrer ignorierte jedoch sämtliche Zeichen zur Anhaltung und flüchtete. Letztendlich gelang es ihm, bei einer gefahrenen Geschwindigkeit von ca. 70 - 80 km\/h und der Fahrt durch eine schmale Gasse, das Polizeifahrzeug abzuschütteln. Am darauffolgenden Tag konnte der Roller parkend vor einer Schule festgestellt werden. Er wurde sichergestellt und abgeschleppt. Der 15-jährigen Besitzer, der nur eine Mofa-Prüfbescheinigung besitzt, und zum Zeitpunkt der Sicherstellung gerade in einer Prüfung war, erwartet eine Strafanzeige. Außerdem wird die Einziehung des Rollers in die Wege geleitet, da der Schüler schon mehrfach mit dem frisierten Fahrzeug aufgefallen war. (PI Krumbach)   Einbruch in eine WohnungBIBERTAL. Der Polizeiinspektion Günzburg wurde jetzt angezeigt, dass in dem Zeitraum vom 01.04.2016 bis jetzt in der Ulmer Straße in Opferstetten während der Abwesenheit der Bewohner in eine Wohnung eingebrochen und diese verwüstet wurde. Zudem wurde aus der Wohnung ein antiker Degen im Wert von etwa 1000 Euro gestohlen. Der durch die Verwüstungen entstandene Sachschaden beträgt ca. 5000 Euro. Zeugen, die Angaben zum Tathergang bzw. dem unbekannten Täter machen können, werden gebeten, sich mit der Polizeiinspektion Günzburg, Tel.: 08221\/919-0, in Verbindung zu setzen.(PI Günzburg)LadendiebstähleGÜNZBURG. Gestern Mittag entwendete ein 17-Jähriger in einem Supermarkt in der Augsburger Straße eine Schachtel Zigaretten. Hierbei wurde er von einem Ladendetektiv beobachtet, anschließend angehalten und der Polizei übergeben.GÜNZBURG. Gestern gegen 11.15 Uhr steckten zwei bislang unbekannte Männer in einer Buchhandlung am Bahnhof eine sogenannte E-Shisha ein und verließen daraufhin sofort das Geschäft ohne diese Shisha zu bezahlen. Die beiden Männer dürften laut der vorhandenen Beschreibung ca. 35 Jahre alt gewesen sein. Zeugenhinweise werden an die Polizeiinspektion Günzburg, Tel.: 08221\/919-0, erbeten.ICHENHAUSEN. Gestern Vormittag stahl ein 59-Jähriger in einem Supermarkt im Weiler Weg zwei Schachteln Zigaretten. Der Ladendetektiv, der den Mann bei der Tat beobachtete, konnte diesen stellen und einer Streifenbesatzung der Polizeiinspektion Günzburg übergeben.(PI Günzburg)UnfallfluchtGÜNZBURG. Gestern in dem Zeitraum zwischen 14.45 Uhr und 15.30 Uhr wurde auf einem Parkplatz in der Ulmer Straße ein grauer VW Golf angefahren und beschädigt. Der unbekannte Unfallverursacher entfernte sich danach unerlaubt von der Unfallstelle. An dem VW Golf entstand ein Sachschaden von etwa 2000 Euro. Zeugen, die Angaben zum Unfallhergang bzw. zu dem Unfallverursacher machen können, werden gebeten, sich bei der Polizeiinspektion Günzburg zu melden, Tel.: 08221\/919-0.(PI Günzburg)VerkehrsunfallGÜNZBURG. Am gestrigen Vormittag befuhr ein 76-jähriger mit seinem Wohnmobil mit Anhänger die Bundesstraße 16 aus Richtung Ichenhausen kommend in Richtung Günzburg. Vor dem Mühlwegtunnel musste er anhalten, da dort die Ampel Rot zeigte. Ein nachfolgender 61-jähriger Lkw-Fahrer erkannte dies zu spät und fuhr auf den Anhänger des Wohnmobils auf. Durch die Wucht des Aufpralles wurde das Wohnmobil auf einen davor stehenden Pkw geschoben, welcher von einem 37-Jährigen gefahren wurde. Der bei dem Unfall entstandene Sachschaden beläuft sich auf ca. 8000 Euro.(PI Günzburg)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242983","title":"Pressemeldungen für den Landkreis Unterallgäu & Memmingen vom 10. Juni 2016","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Memmingen, Mindelheim und Bad Wörishofen, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.E-Bike entwendetMINDELHEIM. Am 09.06.2016 wurde in der Zeit zwischen 16:00 Uhr und 18:00 Uhr vor einem Verbrauchermarkt der Allgäuer Straße in Mindelheim ein E-Bike gestohlen. Der Geschädigte stellte den Angaben nach sein Bike unversperrt in den Fahrradständer und wollte seinen Einkauf tätigen. Als er wieder zurückkam, fehlte das Rad. Wer hier Beobachtungen gemacht hat, sollte sich mit der Polizei Mindelheim unter Tel.: 08261\/76850 in Verbindung setzen. (PI Mindelheim)Taxifahrer betrogenTÜRKHEIM. Am 09.06.2016, gegen Mitternacht, kam ein Taxifahrer mit seinem Fahrgast zur Polizeiinspektion Bad Wörishofen, da sein Fahrgast, der sich von Stuttgart nach Türkheim fahren ließ, den Fahrpreis in Höhe von 480 Euro nicht zahlen konnte. Der 25-jährige Mann, der aus Berlin stammt, erwartet nun eine Anzeige wegen Betruges. (PI Bad Wörishofen)Lkw von der Fahrbahn abgekommenBAD WÖRISHOFEN. Aus Unachtsamkeit geriet gestern Morgen, 09.06.2016, ein 41-jähriger Fahrer eines Lkw-Sattelzuges auf der Staatsstraße zwischen Bad Wörishofen und Pforzen mit den rechten Rädern nach rechts von der Fahrbahn und musste stehenbleiben. Aufgrund des vom Regen aufgeweichten Bodens und des hohen Gewichts des Fahrzeuges, bestand die Gefahr, dass das Gespann umfällt. Einem Abschleppdienst gelang es mit einem Kran, die Fahrzeugkombination wieder auf die Fahrbahn zurückzuziehen. Die Staatsstraße war für die Dauer der Bergung, fast drei Stunden, total gesperrt. Die Umleitung erfolgte durch die Polizei. (PI Bad Wörishofen)Unfall beim RückwärtsfahrenTÜRKHEIM. Am Nachmittag des 09.06.16 ereignete sich in der Bahnhofstraße ein Verkehrsunfall. Eine ausparkende 46-jährige Pkw-Fahrerin aus Türkheim touchierte beim Rückwärtsfahren einen vorbeifahrenden Pkw, der von einer 67-jährigen Bad Wörishoferin gefahren wurde. Beide Fahrzeuge wiesen Schäden auf den Stoßstangen von ca. jeweils 500 Euro auf. Verletzt wurde niemand. (PI Bad Wörishofen)Heizöl in der FlossachTUSSENHAUSEN\/ZAISERTSHOFEN. Am Donnerstagabend wurde durch Anwohner Ölgeruch im Mühlweg festgestellt. Auf der Wasseroberfläche konnten zudem Ölschlieren beobachtet werden. Die Einleitung fand über einen Tagwasserkanal „Am Anger“ statt. Das Wasserwirtschaftsamt Kempten wurde eingeschaltet. Die Feuerwehr dämmte die Öleinleitung mit Ölsperren ein. Allem Anschein nach gelangte Heizöl in den Kanal, welcher schließlich in die Flossach mündete. Der Verursacher konnte bislang nicht ermittelt werden, müsste sich jedoch im Bereich um die Hauptkreuzung in Zaisertshofen befinden. (PI Bad Wörishofen)Geglückte VermisstensucheBAD WÖRISHOFEN. Am Donnerstagabend wurde ein 85-Jähriger aus einem Seniorenzentrum aus Bad Wörishofen vermisst gemeldet. Bereits nach kurzer Suche konnte der Mann auf einem Radweg zwischen Bad Wörishofen, Gartenstadt und Irsingen, im sogenannten Bunkerwald, aufgefunden werden. Unglücklicherweise war der Senior kurz vor seinem Auffinden gestürzt und hat sich hierbei leichte Gesichts- und Handverletzungen zugezogen. Daher wurde er zur Versorgung durch den Rettungsdienst in ein Krankenhaus eingeliefert. (PI Bad Wörishofen)Arbeiter stürzt durch HolzdeckeTÜRKHEIM. Am Donnerstagmittag stürzte ein Arbeiter in einem Gebäude, an welchem Sanierungsarbeiten durchgeführt werden, durch eine Holzdecke. Er trat bei einer sog. Fehlbodendecke neben die Deckbretter auf die auf der Unterseite der Decke angebrachten Verkleidungsplatten, brach durch diese und fiel rund 3,5 Meter in die Tiefe auf den darunterliegenden Betonboden. Hierbei zog sich der 31-Jährige schwere Kopfverletzungen zu, weshalb er mit einem Rettungshubschrauber in eine Klinik gebracht wurde. Warum der Arbeiter die Decke betrat, welche nicht in seinem Arbeitsbereich lag und er dort auch keine Arbeiten auszuführen hatte, ist noch nicht bekannt. (PI Bad Wörishofen)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242982","title":"Pressemeldungen für den Landkreis Lindau vom 10. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Lindau und Lindenberg sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Vandalismus auf BaustelleWASSERBURG. Bislang unbekannte Täter brachen zwei Nissenleuchten von zwei Absperrbaken auf einer Baustelle in der Nonnenhorner Straße zwischen dem 03.06. und 08.06.16 ab. Dabei entstand ein Sachschaden von ca. 350 Euro. Sachdienliche Hinweise werden an die Polizei Lindau, Tel 08382\/9100, erbeten. (PI Lindau)SachbeschädigungLINDAU. In der Nacht zum Donnerstag warfen unbekannte zwei Fenster einer Werkstatt in der Robert-Bosch-Straße ein. Dabei entstand ein Schaden von 1000 Euro. Sachdienliche Hinweise werden an die Polizei Lindau, Tel 08382\/9100, erbeten. (PI Lindau)Weitere FahrraddiebstähleLINDAU. Drei weitere Fahrraddiebstähle durch unbekannte Täter wurden bei der PI Lindau angezeigt. In der Reutiner Str. wurde ein Mountainbike der Marke Ghost, SE 2000, grau-grün, im Wert von 350 Euro entwendet, im Lindauer Segelhafen ein Mountainbike Ghost, kato 3, schwarz-rot, im Wert von 450 Euro und aus einem Kellerraum im Max-Halbe-Weg ein Fahrrad Rex, lila im Wert von 500 Euro. Sachdienliche Hinweise werden an die Polizei Lindau, Tel 08382\/9100, erbeten. (PI Lindau)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242981","title":"Pressemeldungen für den Landkreis Ostallgäu & Kaufbeuren vom 10. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Buchloe, Kaufbeuren, Marktoberdorf, Füssen und der Polizeistation Pfronten, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Brand eines PapiercontainersWAAL. Am Donnerstagabend geriet aus nicht bekannter Ursache der Altpapiercontainer am Fußballplatz Waal in Brand. Das Feuer wurde von spielenden Kindern dem Feuerwehrkommandant in Waal persönlich mitgeteilt, der die Löschung des Brandes veranlasste. Am Container entstand geringer Sachschaden in noch nicht bekannter Höhe. Hinweise werden an die Polizeiinspektion Buchloe unter Telefon 08241\/9690-0 erbeten.(PI Buchloe)SchulwegunfallBUCHLOE. Auf dem Weg zur Schule fuhr ein 11-jähriger Bub in der Zugspitzstraße aus unbekanntem Grund gegen einen geparkten Pkw. Der Bub erlitt eine Kopfplatzwunde, die im Krankenhaus versorgt werden musste und der Pkw hat nun eine Delle. Der Schaden wird auf 500 Euro geschätzt.(PI Buchloe)Muren-Abgänge im Bereich der Pöllat\/Bleckenau SCHWANGAU. Am Donnerstagabend wurde der Polizeiinspektion Füssen eine Mure auf dem Wasserleitungsweg, welcher von der Jugend (Marienbrücke) zur Bleckenau Hütte führt, mitgeteilt. Bei einer Überprüfung stellte sich heraus, dass ein bewaldetes Hangstück weggerutscht war. Der Weg ist durch Geröll und Bäume unpassierbar. Das für den Weg zuständige Forstamt, wie auch die Gemeinde Schwangau wurden informiert. Wie lange der Weg gesperrt und nicht passierbar bleibt kann noch nicht gesagt werden. (PI Füssen)UnfallfluchtKAUFBEUREN. Am Donnerstag wurde zwischen 12:00 Uhr und 13:30 Uhr ein Pkw in Kaufbeuren beschädigt. Der schwarze Geländewagen, war in der Heinzelmannstr. vor einer Apotheke geparkt und wurde an der Heckklappe erheblich beschädigt. Aufgrund des Schadensbildes wird davon ausgegangen, dass es sich beim unfallverursachenden Fahrzeug um einen LKW oder eine Baumaschine handeln muss. Der Verursacher entfernte sich, ohne seine Personalien zu hinterlassen. Hinweise bitte an die PI Kaufbeuren 08341\/9330. (PI Kaufbeuren)Beschädigter PkwKAUFBEUREN. Am Mittwoch, in der Zeit von 16:15 Uhr - 17:00 Uhr, wurde auf dem obersten Parkdeck des V-Marktes in der Espachstraße in Kaufbeuren ein Pkw vermutlich mit einem Schlüssel auf der Beifahrerseite zerkratzt. Dabei entstand ein Sachschaden von ca. 2.500 Euro. Hinweise auf einen Täter erbittet die Polizeiinspektion Kaufbeuren unter der Telefonnummer 08341\/933-0. (PI Kaufbeuren)Verkehrsunfall mit einer verletzten Roller-SkaterinNESSELWANG. Am Mittwochabend wurde eine 16-jährige Roller-Skaterin leicht verletzt, als sie auf der Trainingsstrecke des Trendsportzentrums in einen Holzanhänger fuhr, der ohne Absicherung quer auf dem Weg abgestellt war. Die junge Frau hatte das Hindernis zwar noch erkannt, konnte aber nicht mehr bremsen. Sie erlitt eine Platzwunde am Schienbein und Prellungen. (Pfronten PSt)Glück im Unglück bei InternetbetrugPFRONTEN. Ein Mann aus Konz ersteigerte im Internet eine Drohne für 825 Euro. Als die Ware nicht geliefert wurde, wandte er sich an den angeblichen Verkäufer aus Pfronten. Dieser musste feststellen, dass sein Ebay-Konto gehackt worden war.Der unbekannte Täter hatte es aber versäumt, seine Konto-Nummer bei Ebay zu hinterlegen. Er versuchte noch, den Käufer per Email um Überweisung auf sein Konto zu bitten, doch dieser hatte das Geld bereits auf das Konto des vermeintlichen Verkäufers aus Pfronten überwiesen. Der geprellte Käufer erhält nun zumindest sein Geld von dem angeblichen Verkäufer aus Pfronten wieder, da diesem der Betrag bereits gut geschrieben wurde. Die Ermittlungen gegen den unbekannten Täter laufen bei der Polizei Pfronten (Pfronten PSt)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242980","title":"Pressemeldungen für den Landkreis Oberallgäu & Kempten vom 10. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Kempten, Sonthofen, Immenstadt, Oberstdorf und der Polizeistation Oberstaufen, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug. \n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Personenkontrolle erbringt gestohlenen NotfallhammerIMMENSTADT. Am Donnerstag, gegen 23.30 Uhr, wurde am Bahnhof Immenstadt ein 18-Jähriger kontrolliert. Hierbei wurde bei ihm ein roter Notfallhammer aufgefunden, den er allem Anschein nach aus einem Zug entwendet hatte. Die Ermittlungen wurden aufgenommen(PI Immenstadt)Personenkontrolle führt zu RauschgiftfundIMMENSTADT. Am Freitag, gegen 03.00 Uhr, wurde in der Sonthofener Straße eine 19-Jährige kontrolliert. Hierbei konnte bei der jungen Frau ein Joint aufgefunden werden. Die Frau muss nun mit einer Anzeige rechnen.(PI Immenstadt)Trunkenheit im VerkehrRECKENBERG. Am späteren Donnerstagabend wurde ein 53-jähriger Pkw-Fahrer im Ortsbereich einer Verkehrskontrolle unterzogen. Nachdem Alkoholgeruch festgestellt und ein Alkoholtest einen Wert von über 1,1 Promille ergab, wurde eine Blutentnahme durchgeführt und der Fahrzeugschlüssel sichergestellt. (PI Sonthofen)Semmeldieb ertapptOBERSTDORF. Der Oberstdorfer Polizei wurde angezeigt, dass unregelmäßig aus der bei einer Gästepension angelieferten Semmellieferung Teile fehlen würden und der Dieb auch noch die Tageszeitung entwendet. Der Geschädigte und ein Beamter in Zivil legten sich deshalb frühmorgens auf die Lauer. Gegen 06.00 h entwendete ein Mann aus der Semmeltüre vor dem Hauseingang ein Croissant und eine Semmel. Bei der anschließenden Durchsuchung des 57-Jährigen wurde im Hosenbund eine Tageszeitung, die er ein paar Häuser weiter aus dem Briefkasten entwendet hat, gefunden. Der Mann räumt ein, dass er seit ca. einem halben Jahr unregelmäßig Backwaren und die Tageszeitung entwendete. Lapidar erklärte er, dass er anständig frühstücken wollte. Die Oberstdorfer Polizei geht von einem Entwendungsschaden von rund 150 Euro aus.(PI Oberstdorf)VerkehrsunfallfluchtWALTENHOFEN. Am 08.06.2016 gegen 09.00 Uhr wurde an der Tankstelle im Ahornweg (Parkplatz von Feneberg und Lidl) ein Staubsauger beschädigt, welcher von einem vorbeifahrenden Fahrzeug angefahren worden war. Der Unfallverursacher entfernte sich unerlaubt. Der Schaden wurde vorläufig auf eine Höhe von ca. 4000 Euro geschätzt. Hinweise zu dem Vorfall nimmt die Verkehrspolizeiinspektion Kempten unter der Tel.-Nr. (0831) 9909-2050 entgegen.(Verkehrspolizeiinspektion Kempten)VerkehrsunfallfluchtKEMPTEN. Bereits am 07.06.2016 zwischen 16.45 Uhr und 19.30 Uhr wurde im Stadtgebiet Kempten ein roter Toyota Yaris beschädigt. Das Fahrzeug war in der Zeit in der Feichtmayrstraße, in der Mehlstraße und auf dem Parkplatz des REAL im Allmey geparkt. Der Unfallverursacher entfernte sich unerlaubt und hinterließ einen Schaden in Höhe von ca. 500 Euro. Hinweise zu dem Vorfall nimmt die Verkehrspolizeiinspektion Kempten unter der Tel.-Nr. (0831) 9909-2050 entgegen.(Verkehrspolizeiinspektion Kempten)VerkehrsunfallfluchtKEMPTEN. Am 09.06.16 wurde zwischen 14.00 Uhr und 15.20 Uhr in der Haubenschloßstraße ein blauer BMW 1-er am linken Außenspiegel angefahren und beschädigt. Am Verursacherfahrzeug müsste das Glas des rechten Außenspiegels fehlen, dieses blieb nämlich zurück. Der Verursacher hinterließ einen Schaden von ca. 500 Euro, um welchen er sich nicht kümmerte. Hinweise zu dem Vorfall nimmt die Verkehrspolizeiinspektion Kempten unter der Tel.-Nr. (0831) 9909-2050 entgegen.(Verkehrspolizeiinspektion Kempten)EinbrücheDIETMANNSRIED. Erneut hebelten Unbekannte in der Nacht vom 09. Auf den 10.06.16 in der Welserstraße die Haupteingangstüre vom Fenebergmarkt auf und versuchten den Tresor auf zu flexen. Der durch den Einbruchsversuch von letzter Woche stark beschädigte Tresor war bereits ersetzt worden, der neue ist durch Aufbruch Versuche nun ebenfalls nur noch Schrott. Der Sachschaden beträgt mehrere 1000 Euro.KEMPTEN. Ebenfalls in der gleichen Nacht versuchten Unbekannte in der Salzstraße die Eingangstüren eines Reisebüros und einer Fahrschule aufzuhebeln was aber nicht gelang. Der Sachschaden liegt hier bei 400 Euro. In der Hirnbeinstraße gelang es vermutlich dem gleichen Täterkreis die Eingangstüre eines Versicherungsbüros aufzuhebeln. Sie durchsuchten die Büroräume jedoch erfolglos nach Bargeld und mussten ohne Beute wieder abziehen. Der Sachschaden liegt hier bei 500 Euro.Die Kripo Kempten bittet um Hinweise unter Tel. 0831\/9909-0.(KPI Kempten)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242975","title":"Verkehrsunfall führt zu massiven Verkehrsbehinderungen","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nWIEDERGELTINGEN\/LKR. UNTERALLGÄU. Seit heute Morgen (10.06.2016), 09.00 Uhr, kommt es auf der BAB A 96 in Fahrtrichtung Lindau zu erheblichen Verkehrsbehinderungen.\n\n\nZunächst kam es kurz vor dem Parkplatz Wertachtal zu einem Verkehrsunfall zwischen einem Sattelzug und einem Pkw. Eine 56-jährige Lkw-Fahrerin übersah beim Spurwechsel einen links neben ihr fahrenden Pkw und drückte diesen in die Mittelschutzplanke. Sowohl die Unfallverursacherin als auch die 36-jährige Pkw-Fahrerin blieben unverletzt. Ein nachfolgender Lkw mit Anhänger kam kurze Zeit später aus bislang noch nicht geklärter Ursache zu weit nach rechts auf den Seitenstreifen und fuhr auf den dort stehenden Sattelzug auf. Der 41-jährige Fahrer hatte großes Glück und zog sich trotz total zerstörtem Führerhaus nur leichte Verletzungen zu. Er wurde in ein umliegendes Krankenhaus eingeliefert. Nach ersten Schätzungen entstand ein Gesamtschaden von mindestens 150.000 Euro.\n\nDie BAB A96 ist seit 09.00 Uhr total gesperrt. Nach wie vor dauern die Reinigungs- und Bergungsmaßnahmen an. Ein Großteil der Ladung, Getränkedosen, hat sich auf der Autobahn verteilt. Eine Umleitung ist eingerichtet, der Verkehr wird an der Anschlussstelle Buchloe West abgeleitet. Aufgrund des hohen Verkehrsaufkommens ist die Umleitungsstrecke überlastet und es kommt zu Behinderungen. Nach derzeitigen Stand muss die Sperrung der BAB A96 in Fahrtrichtung Lindau noch bis mindestens 14.00 Uhr aufrechterhalten werden.(PP Schwaben Süd\/West; 10.06.29016, 12.45 Uhr\/Kt)\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242951","title":"Tödlicher Verkehrsunfall","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nRETTENBACH AM AUERBERG\/LKR. OSTALLGÄU. Zu einem tödlichen Verkehrsunfall kam es vergangene Nacht auf der Bundesstraße 472 bei Rettenbach am Auerberg.\n\n\nGegen 21.45 Uhr fiel Beamten des Polizeipräsidiums Oberbayern Süd auf der B 472 Höhe Abzweigung Burggen ein entgegenkommendes Fahrzeug auf, welches in Richtung Marktoberdorf unterwegs war. Es bestand der dringende Tatverdacht, dass dieser Pkw gegen 20.30 Uhr im Stadtgebiet Schongau einen Verkehrsunfall mit Sachschaden verursacht und sich der Fahrer unerlaubt von der Unfallstelle entfernt hat.Die Beamten wendeten und konnten auf Höhe Ingenried zu dem Pkw aufschließen. Dieser sollte an der Abzweigung nach Krottenhill einer Überprüfung unterzogen werden. Zur Vorbereitung der Anhaltung schalteten die Polizeibeamten das Blaulicht und den Anhalte Signalgeber ein. Nachdem der Fahrzeugführer die Geschwindigkeit zunächst vermindert hatte, beschleunigte dieser unvermittelt und fuhr mit deutlich überhöhter Geschwindigkeit in Richtung Marktoberdorf davon. Kurz nach der Abzweigung nach Rettenbach am Auerberg kam das Fahrzeug in einer Linkskurve nach rechts von der Fahrbahn ab, touchierte die Leitplanke und prallte im weiteren Verlauf gegen zwei Bäume. Zum Unfallzeitpunk war das Streifenfahrzeug etwa 400 bis 500 Meter von dem flüchtigen Pkw entfernt. Der Fahrer, ein 28-jähriger Mann aus dem Landkreis Ostallgäu, erlitt schwerste Verletzungen. Er verstarb in der Nacht zum Freitag in einem Krankenhaus. Die weiteren Unfallermittlungen werden von der Verkehrspolizeiinspektion Kempten geführt.(PP Schwaben Süd\/West; 10.06.2016; 09.30 Uhr\/Kt)Medienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242946","title":"Ergänzende Pressemeldungen für Altusried\/Lkr. Oberallgäu, Kaufbeuren und Memmingen","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nMeldungen für den 09. Juni 2016:\n\n\nVorfahrt missachtet – eine Person verletztALTUSRRIED\/LKR. OBERALLGÄU. Zu einem Verkehrsunfall mit einer leichtverletzten Person kam es heute Mittag (09.06.2016) gegen 12.15 Uhr auf der Staatsstraße 2019 bei Altusried. Eine 42-Jährige bog von einem Feldweg kommend nach links in die Äußere Kemptener Straße ein und missachtete dabei die Vorfahrt eines 24-Jährigen, der mit seinem Pkw von Krugzell in Richtung Altusried unterwegs war. Der junge Mann konnte nicht mehr rechtzeitig bremsen und touchierte das Heck der Unfallverursacherin, die dadurch nach rechts von der Fahrbahn an einen Baum geschoben wurde. Die Frau wurde leicht verletzt, es entstand ein geschätzter Gesamtschaden von rund 20.000 Euro. Zur Unfallzeit herrschte starker Regen.(PP Schwaben Süd\/West)Pkw überschlagen – nicht angepasste GeschwindigkeitKAUBEUREN. Aufgrund nicht angepasster Geschwindigkeit kam es heute Nachmittag gegen 14.00 Uhr in der Inneren Buchleuthenstraße zu einem Verkehrsunfall. Eine 22-jährige Pkw –Fahrerin bog von der Äußeren Buchleuthe in die Innere Buchleuthe ein, kam zunächst nach rechts von der Fahrbahn ab und aufgrund Gegenlenken im weiteren Verlauf nach links von der Fahrbahn. Der Pkw überschlug sich an der Böschung und kam auf der Straße zum Liegen. Die junge Frau hatte Glück und konnte durch Ersthelfern leicht verletzt aus dem Fahrzeug geborgen werden. Es entstand ein Gesamtschaden von rund 1.000 Euro.(PP Schwaben Süd\/West)Brand in IndustriebetriebMEMMINGEN. Zu einem Brand in einem Traforaum kam es Donnerstagmittag gegen 13.15 Uhr in einer Firma In der Neuen Welt. Aufgrund eines technischen Defekts brach ein Brand in einem Traforaum raus. Durch die starke Rauchentwicklung musste die Fertigungshalle, in der rund 200 Mitarbeiter beschäftigt waren, geräumt werden. Alle Personen konnten die Halle unverletzt verlassen. Zum Löschen des Brandes waren die Feuerwehren Memmingen und Ammendingen mit rund 100 Einsatzkräften vor Ort. Nach ersten Schätzungen entstand ein Schaden von rund 100.000 Euro. (PP Schwaben Süd\/West)Medienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242945","title":"Pressemeldungen für den Landkreis Neu-Ulm vom 9. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Neu-Ulm, Illertissen, Weißenhorn und der Polizeistation Senden, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug. \n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Körperverletzung  SENDEN. Am Abend des 08.06.16 kam es in einem Mehrfamilienhaus in Senden zu einer wechselseitigen Körperverletzung. Ein 30 Jahre und ein 52 Jahre alter Mann gerieten aus bisher unbekannten Gründen in Streit. Beide Personen wurden leicht verletzt und kamen zur Behandlung in ein Krankenhaus. Beide Männer waren mit rund zwei Promille erheblich alkoholisiert. Gegen sie wird wegen Körperverletzung ermittelt.  (Polizei Senden)AquaplaningNEU-ULM. Zu einem Unfall mit rund 7.000 Euro Sachschaden ist es am Mittwochnachmittag auf der A 7 gekommen. Ein Autofahrer war zwischen dem Hittistetter Dreieck und der Anschlussstelle Nersingen in Richtung Würzburg gefahren. Seine Fahrgeschwindigkeit hatte er dabei nicht den nassen Straßenverhältnissen angepasst, geriet ins Schleudern und krachte in die Außenschutzplanken. Der 42-Jährige Fahrer des Autos blieb bei der Karambolage unverletzt.(APS Günzburg)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242944","title":"Pressemeldungen für den Landkreis Günzburg vom 9. Juni 2016","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Günzburg, Krumbach und Burgau, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Gerüst umgestürzt - Arbeiter verletzt BALZHAUSEN. Gestern gegen 13.30 Uhr stellten Arbeiter an einer Baustelle zwischen Mindelzell und Balzhausen einen Gerüstturm auf. Auf der zweiten Ebene des Turmes stand der spätere Geschädigte und nahm die Einzelteile, die von einem Kran geliefert wurden, entgegen. Beim Errichten der dritten Ebene, streifte der Kranführer mit einem Gerüstteil den Turm, der daraufhin umkippte. Der 60-jährige Arbeiter stürzte aus ca. vier Meter Höhe in ein Kiesbett. Er zog sich hierbei schwere, aber keine lebensbedrohlichen Verletzungen zu. (PI Krumbach)  Autofahrerin muss niesen und kracht gegen BaumLEIPHEIM-RIEDHEIM. Weil eine 57-Jährige während der Fahrt stark niesen musste, kam es am Mittwochnachmittag zu einem Unfall in Riedheim. Die Frau war auf der Langenauer Straße in Richtung Leipheim gefahren und verlor nach dem Niesen die Kontrolle über ihren Wagen. Sie kam nach links von der Straße ab und krachte gegen einen Baum. Mit leichteren Verletzungen musste die Autofahrerin in ein Krankenhaus eingeliefert werden. Ihr Auto wurde abgeschleppt. Der zwischen Fahrbahn und Gehweg gepflanzte Baum wurde durch den Anprall zum Teil entwurzelt und abgeknickt. Den Schaden schätzt die Polizei auf rund 27.000 Euro. (APS Günzburg)VerkehrsunfälleGÜNZBURG. Gestern Nachmittag wollte ein 33-jähriger Radfahrer von einem Fahrradweg kommend den Auweg überqueren. Hierbei wurde er von einem auf dem Auweg herannahenden Pkw erfasst, welcher von einer Dame gelenkt wurde. Der Radler stürzte und zog sich hierbei leichte Verletzungen zu. Sein Fahrrad wurde erheblich beschädigt. Der Wert des Rades wird auf ca. 300 Euro geschätzt. GÜNZBURG. Gestern Nachmittag musste ein 47-jähriger Pkw-Fahrer in Denzingen in der Geschwister-Scholl-Straße verkehrsbedingt anhalten. Eine nachfolgende 52-jährige Pkw-Fahrerin konnte aufgrund eines zu geringen Sicherheitsabstandes nicht mehr rechtzeitig bremsen und fuhr auf das Fahrzeug des 47-Jährigen auf. Bei dem Zusammenstoß entstand ein Sachschaden in Höhe von etwa 7000 Euro.(PI Günzburg)LadendiebstähleGÜNZBURG. Gestern Mittag ließ ein 17-Jähriger an einem Fotoautomaten in einem Supermarkt in der Augsburger Straße zwei Fotos entwickeln. Auf dem Weg zur Kasse entfernte er die Preisschilder von den Fotos. Sein 19-jähriger Begleiter versteckte die Fotos dann in seinem Hosenbund. Gemeinsam wollten sie die Fotos aus dem Geschäft schmuggeln ohne diese zu bezahlen. Hierbei wurden sie von einem Ladendetektiv beobachtet, der die Beiden anhielt und diese der zwischenzeitlich verständigen Polizei übergab. Am Abend entwendete ein 30-jähriger in diesem Supermarkt zwei Päckchen Tabak im Wert von etwa 13 Euro. Auch er wurden von einem Ladendetektiv bei dem Diebstahl beobachtet und letztlich einer Streifenbesatzung der Polizeiinspektion Günzburg übergeben.LEIPHEIM. Am gestrigen Vormittag beobachtete ein Ladendetektiv in einem Warenhaus in der Augsburger Straße eine 20-Jährige als sie zwei Parfümfläschchen aus den jeweiligen Verpackungen nahm und einsteckte. Anschließend versuchte sie das Geschäft zu verlassen, ohne das Parfüm zu bezahlen. Sie konnte von dem Detektiv angehalten und anschließend einer Streifenbesatzung der Polizei übergeben werden.(PI Günzburg)DiebstahlGÜNZBURG. In dem Zeitraum vom vergangenen Dienstag auf gestrigen Mittwoch wurde aus dem Hof eines Mehrfamilienhauses in der Brentanostraße die blaue Papiertonne gestohlen. Zeugen, die Angaben zum Tathergang bzw. dem bislang unbekannten Täter machen können, werden gebeten, sich mit der Polizeiinspektion Günzburg, Tel.: 08221\/919-0, in Verbindung zu setzen.(PI Günzburg)KennzeichendiebstahlBIBERTAL. Gestern im Laufe des Tages wurden an zwei Pkw-Anhängern im Rotleitenweg jeweils die amtlichen Kennzeichen gestohlen. Die Polizeiinspektion Günzburg bittet um Zeugenhinweise, Tel.: 08221\/919-0.(PI Günzburg)Verbotenes Messer im LkwLEIPHEIM. Am Dienstag, 07.06.2016, in den Nachmittagsstunden kontrollierten Zivilfahnder der Verkehrspolizeiinspektion Neu-Ulm auf dem Parkplatz der Tank- und Rastanlage der BAB A8 bei Leipheim einen Lkw mit niederländischer Zulassung. Dabei entdeckten die Beamten ein in der Mittelkonsole des Lkws liegendes Springmesser mit einer Klingenlänge von über zwölf Zentimeter. Derartige Messer sind in Deutschland verboten. Besitzer des Messers war der Fahrer des Lkws, ein 46-jähriger Niederländer. Der Mann mit Wohnsitz in den Niederlanden wird sich einem Strafverfahren wegen eines Verstoßes gegen das Waffengesetz stellen müssen. Nach Hinterlegung einer Sicherheitsleistung in Form von Bargeld in Höhe von mehreren Hundert Euro durfte er die Fahrt in Richtung Augsburg fortsetzen.(VPI Neu-Ulm)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242943","title":"Pressemeldungen für den Landkreis Unterallgäu & Memmingen vom 9. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Memmingen, Mindelheim und Bad Wörishofen, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.LadendiebstahlTÜRKHEIM. Am Mittwochnachmittag konnte der Ladendetektiv eines Verbrauchermarkts in Türkheim eine 36-Jährige dabei beobachten, wie sie einen Nagellack und einen Augenbrauenstift in ihre mitgeführte Handtasche steckte und anschließend den Kassenbereich verließ, ohne die Ware im Wert von rund zwölf Euro zu bezahlen. Der Ladendiebin wurde ein Hausverbot ausgesprochen und der Diebstahl zur Anzeige gebracht. (PI Bad Wörishofen)VerkehrsunfallfluchtTÜRKHEIM. Am Dienstag, dem 07.06.2016 wurde in der Zeit zwischen 08.00 und 17.45 Uhr auf einem Firmenparkplatz in der Jakob-Sigle-Straße ein silberner Audi angefahren und beschädigt: dabei entstanden Kratzer auf der rechten Seite der hinteren Stoßstange sowie ein Riss in der Schlussleuchte. Der Sachschaden beträgt etwa 300 Euro. Der Unfallverursacher kümmerte sich nicht um den angerichteten Schaden und entfernte sich unerkannt.(PI Bad Wörishofen)Verkehrsunfall mit FluchtMEMMINGEN. Am Mittwoch, 08.06.2016, abends, parkte eine Frau ihren Pkw Opel Corsa, silber, im Erdgeschoß des Parkhauses in der Krautstraße. Als sie kurz darauf zurückkam, war der Pkw von unbekanntem Fahrzeug angefahren worden. Es entstand Sachschaden in Höhe von ca. 500 Euro. Täterhinweise bitte an die Polizeiinspektion Memmingen, Tel. 08331\/100-0.(PI Memmingen)TrunkenheitsfahrtMEMMINGEN. Am Mittwoch, 08.06.2016, abends, wurde in der Bismarckstraße ein 56-jähriger Mann mit seinem Pkw einer Verkehrskontrolle unterzogen. Hierbei wurde deutlicher Alkoholgeruch festgestellt. Ein freiwillig durchgeführter Atemalkoholtest ergab einen Wert von mehr als zwei Promille. Eine Blutentnahme wurde angeordnet. (PI Memmingen)Sachbeschädigung durch GraffitiMEMMINGEN. In der Nacht von Montag, 06.06.2016, auf Dienstag, 07.06.2016, wurde die Hauswand der Stadthalle in der Ulmer Straße im Innenhof großflächig besprüht. Es entstand Sachschaden in Höhe von ca. 400 Euro. Täterhinweise bitte an die Polizeiinspektion Memmingen unter Tel. 08331\/100-0.(PI Memmingen)VerkehrsunfallWOLFERTSCHWENDEN\/NIEDERDORF. Am Mittwoch, 08.06.2016, in der Früh, befuhr ein 28-jähriger Pkw-Fahrer die Kreisstraße MN 22 von Niederdorf kommend in Richtung Woringen. Vermutlich aufgrund Sekundenschlafes geriet er mit seinem Fahrzeug nach rechts ins Bankett und streifte einen Baum. Nachdem sich der Pkw mehrfach überschlagen hatte, kam er in der Wiese zum Stehen. Der Pkw-Fahrer wurde leicht verletzt und musste ins Klinikum Memmingen verbracht werden. Es entstand Sachschaden in Höhe von ca. 10.000 Euro. Das Fahrzeug musste abgeschleppt werden.(PI Memmingen)Erneute Aquaplaning-UnfälleMEMMINGEN. Am gestrigen Mittwoch häuften sich auf den Autobahnen A7 und A96 rund um Memmingen erneut Verkehrsunfälle, welche auf nicht angepasste Geschwindigkeit bei nassen Fahrbahnen und Starkregen zurückzuführen waren. Bei insgesamt vier Unfällen war ein Sachschaden von knapp 50.000 Euro zu verzeichnen. Die Fahrer, im Alter von 32 bis 47 Jahren, blieben unverletzt. Sie haben nun nicht nur die Kosten der Fahrzeugschäden zu tragen, sie müssen neben den Abschleppkosten auch mit Bußgeldanzeigen von mindestens 145 Euro sowie einen Punkt in Flensburg rechnen. (APS Memmingen)VerkehrsunfallWESTERHEIM. Am Mittwochmorgen, den 08.06.2016, ereignete sich gegen 06.00 Uhr auf der Kreisstraße von Ungerhausen Richtung Westerheim auf Höhe der Hl. Kreuz Kapelle ein Verkehrsunfall mit Personenschaden. Ein Fahrzeugführer kam aus bislang ungeklärter Ursache alleinbeteiligt auf regennasser Fahrbahn nach links ab, touchierte zwei Baumstumpfe und kam letztendlich an einem Telefonmast zum Stehen. Dieser wurde dabei komplett umgefahren. Der 26-jährige Fahrer erlitt lediglich leichte Verletzungen im Gesicht. Am Fahrzeug entstand ein nicht unerheblicher Sachschaden von ca. 10000 Euro. (PI Mindelheim)Einbruch in BuchhandlungMINDELHEIM. In der Nacht von vergangenen Dienstag auf Mittwoch brach ein bisher unbekannter Täter in die Buchhandlung am Oberen Tor in Mindelheim ein. Er hebelte hierzu vom Stadtgraben aus ein Fenster auf. Der Täter ließ eine Alu-Schiebe-Leiter der Marke Zarges am Tatort zurück. Der Entwendungsschaden beläuft sich auf ca. 5000 Euro. Wer hat zur tatrelevanten Zeit jemanden in Tatortnähe mit einer Leiter gesehen? Wer vermisst eine derartige Leiter? Hinweise an die Polizeiinspektion Mindelheim, Tel. 08261\/7685-0. (PI Mindelheim)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242942","title":"Pressemeldungen für den Landkreis Lindau vom 9. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Lindau und Lindenberg sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.TrunkenheitsfahrtenLINDAU. In der Nacht von Mittwoch auf Donnerstag wurden bei Verkehrskontrollen bei zwei Pkw-Fahrern Alkoholgeruch festgestellt. Eine 52-jährige Pkw-Fahrerin erreichte bei dem Atemalkoholtest einen Wert von über 0,9 Promille, ein 38-Jähriger einen Wert rund 0,7 Promille. Beiden wurde die Weiterfahrt unterbunden. Sie erwarten jeweils ein Bußgeld in Höhe von mindestens 500 Euro, Punkte in Flensburg sowie ein Fahrverbot. (PI Lindau) Fahren ohne FahrerlaubnisHERGENSWEILER. Am Mittwochvormittag wurde in Hergensweiler ein 60-jähriger Mofafahrer einer Verkehrskontrolle unterzogen. Hierbei stellte sich heraus, dass er durch technische Veränderungen an der Übersetzung die Höchstgeschwindigkeit auf ca. 40 km\/h erhöht hatte. Nachdem er dafür nicht die erforderliche Fahrerlaubnis besitzt, wird er nun zur Anzeige gebracht. (PI Lindenberg)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242941","title":"Pressemeldungen für den Landkreis Ostallgäu & Kaufbeuren vom 9. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Buchloe, Kaufbeuren, Marktoberdorf, Füssen und der Polizeistation Pfronten, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug.\n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Garage beschmiertKAUFBEUREN. Ein 74jähriger Kaufbeurer musste nach seinem dreiwöchigen Urlaub feststellen, dass seine kürzlich frisch gestrichene Garage in der Von-Colln-Straße von einem unbekannten Täter mit einem Hakenkreuz besprüht worden ist. Der Schaden wird auf ca. 300 Euro geschätzt. Hinweise an die PI Kaufbeuren. (PI Kaufbeuren)Fahrerflucht nach Zusammenstoß mit Pkw  KAUFBEUREN. Am Mittwoch, den 08.06.2016, im Zeitraum von 08:00 bis 14:00 Uhr, wurde in der Honoldstraße ein weißer Audi A7 angefahren. Der Schaden entstand an der hinteren linken Türe. Der Täter verließ anschließend die Unfallstelle ohne weitere Maßnahmen. Der Schaden wird auf zirka 3000 Euro geschätzt. Hinweise auf einen Unfallverursacher an die Polizei Kaufbeuren. (PI Kaufbeuren) Unfallverursacher gesuchtMARKTOBERDORF. Gestern, zwischen 16.00 und 17.45 Uhr, wurde an einem in der Jahnstraße\/Ecke Poststraße geparkten Pkw VW Touran der linke Außenspiegel abgefahren. Hinweise zu dem bislang unbekannten Unfallverursacher erbittet die PI Marktoberdorf.(PI Marktoberdorf)Erneuter Einbruch in HandyshopBUCHLOE. Ein bisher unbekannter Täter brach in der Nacht von Mittwoch auf Donnerstag in einen Handyshop in der Buchloer Innenstadt ein und entwendete zwei Vorführ-Tablets sowie ein Vorführ-Handy. Die Geräte sind nicht voll funktionsfähig und nur zur Demonstration gedacht. Bereits von Montag auf Dienstag brach vermutlich der gleiche Täter in den Laden ein, entwendete allerdings nur Bargeld. Es ist anzunehmen, dass der Täter beim ersten Einbruch gestört wurde und deshalb nochmals zurückkehrte um seine Tat zu vollenden. Der Entwendungsschaden beläuft sich auf ca. 1.000 Euro, der Sachschaden dürfte deutlich höher ausfallen. Hinweise bitte an die Polizeiinspektion Buchloe unter Tel. 08241\/9690-0.(PI Buchloe)Verkehrsunfall mit zwei leicht VerletztenFÜSSEN. Ein Verkehrsunfall mit einem leicht verletzten 25-jährigen und 26-jährigen Polizeibeamten ereignete sich gestern Vormittag auf der Kreuzung An der Dornzeile\/Straußbergweg in Füssen. Ein auf dem Straußbergweg fahrender 77-jähriger Pkw-Fahrer missachtete die Vorfahrt des von rechts kommenden Polizeifahrzeugs und stieß im Kreuzungsbereich mit diesem zusammen. Bei dem Verkehrsunfall wurden die Beamten leicht verletzt. Der Unfallverursacher sowie seine Beifahrerin blieben unverletzt. An den unfallbeteiligten Fahrzeugen entstand ein Gesamtschaden in Höhe von ca. 19.000 Euro. (PI Marktoberdorf)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/schwaben_sw\/news\/presse\/aktuell\/index.html\/242940","title":"Pressemeldungen für den Landkreis Oberallgäu & Kempten vom 9. Juni 2016 ","category":"Kempten (Polizeipräsidium Schwaben Süd\/West)","text":"\nDie tagesaktuellen Meldungen der Polizeiinspektionen Kempten, Sonthofen, Immenstadt, Oberstdorf und der Polizeistation Oberstaufen, sowie Meldungen der Kriminalpolizei, der Verkehrs- und Fahndungsdienststellen mit Regionalbezug. \n\n\nMedienkontakt:Pressestelle beim Polizeipräsidium Schwaben Süd\/West, D-87437 Kempten (Allgäu), Rufnummer (+49) 0831 9909-0 (-1013\/ -1012); unaufschiebbare Anfragen außerhalb der regulären Dienstzeit über die Rufnummer (+49) 0831 9909-1401 an die Einsatzzentrale.Beim Einparken anderes Fahrzeug beschädigtBLAICHACH. Am Mittwoch, gegen 07.50 Uhr, wollte ein 54-Jähriger auf einem Parkplatz in der Sonthofener Straße einparken und stieß dabei gegen den abgestellten Pkw eines 35-Jährigen. Der Schaden beträgt ca. 300 Euro.(PI Immenstadt)Fahrzeug nicht gegen Wegrollen gesichertIMMENSTADT. Am Mittwoch, gegen 15.15 Uhr, rollte ein unbemannter Pkw rückwärts vom Gelände einer Tankstelle in Bühl über die B 308, streifte dann einen Baum, überquerte die Seestraße, durchfuhr einen Weidezaun und kam nach ca. 50 Meter in einer abschüssigen Wiese zum Stehen. Der 64-jährige Fahrer hatte offensichtlich vergessen, das Fahrzeug gegen Wegrollen zu sichern. Es entstand ein Schaden von ca. 300 Euro.(PI Immenstadt)Unter Alkoholeinfluss am SteuerBLAICHACH. Am Mittwoch, gegen 19.05 Uhr, wurde in der Sonthofener Straße ein 51-jähriger Pkw-Fahrer kontrolliert. Da bei dem Mann Alkoholgeruch wahrgenommen wurde, wurde ein Alkoholtest durchgeführt, der ein Ergebnis von über 0,7 Promille ergab.(PI Immenstadt)  Hecke beschädigt und davon gefahrenIMMENSTADT. Am Dienstag, in der Zeit zwischen 10.00 und 17.00 Uhr, wurde in der Rettenberger Straße eine Hecke beschädigt. Bei dem Verursacher könnte es sich eventuell um einen unbekannten Lkw handeln. Der Schaden liegt bei ca. 500 Euro. Zeugen werden gebeten, sich mit der Polizei in Verbindung zu setzen.(PI Immenstadt)Handbremse nicht angezogen, Pkw rollt gegen anderes FahrzeugBLAICHACH. Am Mittwoch, gegen 19.00 Uhr, stellte eine 53-Jährige ihren Pkw auf einem Parkplatz in Kühberg ab und vergaß, die Handbremse anzuziehen. Das Fahrzeug machte sich selbständig und rollte gegen den abgestellten Pkw eines 26-Jährigen. Der Schaden beträgt rund 1000 Euro.(PI Immenstadt)Unter Alkoholeinfluss am SteuerRETTENBERG. Am Mittwoch, gegen 21.55 Uhr, wurde in Kranzegg ein 37-jähriger Pkw-Fahrer kontrolliert. Da bei dem Mann Alkoholgeruch wahrgenommen wurde, wurde ein Alkoholtest durchgeführt, der ein Ergebnis von über 0,6 Promille ergab.(PI Immenstadt)UnfallfluchtBURGBERG. Am Mittwochnachmittag kam es an der Engstelle in der Rettenberger Straße zu einem Streifzusammenstoß der Spiegel zwei Fahrzeuge. Während das eine Fahrzeug anhielt, setzte der andere Fahrer seine Fahrt fort. In diesem Zusammenhang werden Zeugen gesucht, die Angaben zu dem unfallflüchtigen Fahrzeug machen können. Es soll sich um einen schwarzen Kleinwagen mit OA-Kennzeichen handeln. Als Fahrer konnte ein älterer Mann mit Brille erkannt werden. Der Schaden beläuft sich auf 200 Euro. (PI Sonthofen)KörperverletzungSONTHOFEN. Zu einer Körperverletzung kam es am Dienstag gegen Mittag auf dem Parkplatz eines Verbrauchermarktes in der Martin-Luther-Straße. Nach Angaben der 24-jährigen Anzeigeerstatterin soll sie von einer 18-jährigen Bekannten zu Boden gestoßen und anschließend beleidigt worden sein. Grund dafür war ein seit längerer Zeit andauernder Streit zwischen den beiden jungen Damen. (PI Sonthofen)Großkontrolle der Verkehrspolizeiinspektion Kempten OY-MITTELBERG. Auf dem Parkplatz Rottachtal in Fahrtrichtung Norden führte die Verkehrspolizeiinspektion Kempten gestern Abend in Zusammenarbeit mit weiteren Dienststellen eine gemeinsame Kontrollstelle durch. Während der vierstündigen Kontrollzeit wurden bei zwei Lkw Fahrer die Weiterfahrt aufgrund fehlerhafter Ladungssicherung untersagt. Bei einem 50-Jährigen konnte ein Alkoholwert von über 1,1 Promille festgestellt werden. Ein 21-Jähriger stand unter dem Einfluss von Betäubungsmittel. Zudem konnte eine geringe Menge an Betäubungsmittel bei diesem aufgefunden werden. Beide Fahrzeugführer erwarten nun eine Strafanzeige, sowie ein Fahrverbot. Im Zuge dieser Kontrollaktion wurden Geschwindigkeitsmessungen durchgeführt. Hierbei wurden 88 Fahrzeuge beanstandet. Spitzenreiter war ein Verkehrsteilnehmer mit einer Geschwindigkeit von 149 km\/h bei erlaubten 80 km\/h. In erwartet ein Bußgeld von mindestens 440 Euro, zwei Punkte sowie ein Fahrverbot. Bei sechs Fahrzeugführern wurde die zu erwartende Geldbuße vor Ort kassiert, da es sich um Durchreisende handelte.(Verkehrspolizeiinspektion Kempten)2 Pkw aufgebockt und Räder entwendetIMMENSTADT. In der Nacht von Mittwoch auf Donnerstag wurden durch unbekannte Täter im Hof eines Autohauses in der Sonthofener Straße zwei Pkw aufgebockt und die Kompletträder im Gesamtwert von ca. 8000 Euro entwendet. Zeugen werden gebeten, sich bei der Polizei zu melden.(PI Immenstadt)Diebstahl von WerkzeugenKEMPTEN. In der Zeit von Dienstagnachmittag bis Mittwochvormittag hat ein bislang unbekannter Täter im Augartenweg in Kempten mehrere hochwertige Elektrowerkzeuge aus einer Garage entwendet. Die Geräte im Wert von ca. 1200 Euro wurden zusammen mit den entsprechenden Werkzeugkoffern aus der unversperrten Garage entwendet. Zeugen, die Hinweise auf die Tat oder den Täter geben können, werden gebeten, sich unter 0831\/9909-2140 bei der Polizeiinspektion Kempten zu melden. (PI Kempten)Sachbeschädigung durch GraffitiKEMPTEN. In der Nacht von Mittwoch auf Donnerstag wurde durch bislang Unbekannte Täter ein großes Graffiti an einer Firma in der Bleicherstraße in Kempten angebracht. Der hetzerische Schriftzug wurde auf einer Fläche von ca. vier auf einen Meter mit schwarzer und roter Farbe angebracht. Zeugen werden gebeten, sich unter 0831\/9909-2140 bei der Polizeiinspektion Kempten zu melden. (PI Kempten)Einmietbetrug in HotelOY-MITTELBERG. Am Mittwochnachmittag wurde bei der Polizei Kempten ein Einmietbetrug angezeigt. Der 26-jährige Tatverdächtige aus Rheinland-Pfalz mietete sich für drei Tage in einem Hotel in Oy-Mittelberg ein. Dieses verließ er dann, ohne seine Rechnung in Höhe von 355 Euro zu bezahlen. Im Rahmen der Ermittlungen wurde festgestellt, dass der junge Mann in der jüngsten Vergangenheit bereits mehrfach mit gleichen Delikten in ganz Deutschland aufgefallen ist. Vermutlich ist er auch mit einem unterschlagenen Pkw unterwegs. Nach dem Tatverdächtigen wird gefahndet. (PI Kempten)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/243003","title":"„Planenschlitzer“ entlang der A 3 aktiv – Mehr als 30 Lkw betroffen – Tatverdächtiger festgenommen","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nGemeinsame Presseerklärung des Polizeipräsidiums Unterfranken und der Staatsanwaltschaft Aschaffenburg vom 10.06.2016BAYERISCHER UNTERMAIN. In der Nacht zum Donnerstag hat ein zunächst Unbekannter auf mehreren Parkplätzen entlang der A 3 die Planen von insgesamt 32 Lastwagen aufgeschlitzt. Auf seiner Suche nach lohnenswertem Diebesgut blieb der Täter offenbar erfolglos. Im Zuge der Fahndung nahm die Polizei einen Tatverdächtigen vorläufig fest. Er befindet sich inzwischen in Untersuchungshaft.\n\n\nAm frühen Donnerstagmorgen, gegen 01.15 Uhr, wurde ein Lkw-Fahrer auf dem Parkplatz Strietwald Nord auf einen Verdächtigen aufmerksam, der sich offenbar an der Plane des Lastwagens zu schaffen machte. Der Täter bemerkte den Zeugen offensichtlich und flüchtete daraufhin zu Fuß. Kurze Zeit später konnte der Lkw-Fahrer noch einen davonfahrenden Kleintransporter erkennen. Der Zeuge vermutete, dass der „Planenschlitzer“ damit seine Flucht fortgesetzt hatte.Nachdem die Mitteilung über den versuchten Diebstahl bei der Einsatzzentrale des Polizeipräsidiums Unterfranken eingegangen war, machten sich Beamte der Verkehrspolizeiinspektion Aschaffenburg-Hösbach sofort auf den Weg, fahndeten nach dem mutmaßlichen Fluchtfahrzeug und überprüften die Rastplätze entlang der A3 nach möglichen weiteren Geschädigten. Letztendlich stellte sich heraus, dass auf den Parkplätzen Strietwald, Mainhausen, Kohlsberg und Satoreiche die Planen von insgesamt 32 Lkw beschädigt waren. Die Sachschadenshöhe dürfte sich nach ersten Schätzungen insgesamt auf über 30.000 Euro belaufen. Entwendet wurde nach bisherigen Erkenntnissen nichts.Im Zuge der Fahndung stellte eine zivile Streifenbesatzung das mutmaßliche Fluchtfahrzeug auf dem Parkplatz Mainhausen fest. Bei dem Versuch einer Polizistin, das Fahrzeug anzuhalten, gab der Fahrer jedoch Gas und entzog sich der Kontrolle. Die Beamtin musste hierbei zur Seite springen, um nicht von dem Fahrzeug erfasst zu werden. Nach einer Verfolgungsfahrt über die A 3 und die A 45 gelang es schließlich, das Fahrzeug im Bereich der Anschlussstelle Alzenau Mitte mit mehreren Streifenbesatzungen anzuhalten und den 31-jährigen Osteuropäer am Steuer vorläufig festzunehmen. Bei der Anhalte- und Festnahmeaktion waren Unterstützungskräfte umliegender Polizeidienststellen, auch aus dem benachbarten Hessen, beteiligt. Bei einer Durchsuchung des Kleintransporters stellten die Beamten ein Teppichmesser sicher, welches als Tatwerkzeug in Betracht kommt. Der Tatverdächtige im Alter von 31 Jahren wurde zur Polizeidienststelle gebracht. In der Folge übernahm die Kriminalpolizei Würzburg zuständigkeitshalber die weiteren Ermittlungen, die in enger Absprache mit der Staatsanwaltschaft Aschaffenburg geführt werden.Auf Anordnung der Staatsanwaltschaft wurde der Tatverdächtige am Freitag der Ermittlungsrichterin beim Amtsgericht Aschaffenburg vorgeführt. Diese erließ Haftbefehl wegen des dringenden Verdachts des versuchten besonders schweren Diebstahls und Sachbeschädigung in 32 Fällen sowie wegen des Verdachts des gefährlichen Eingriffs in den Straßenverkehr. Der 31-Jährige wurde inzwischen in eine Justizvollzugsanstalt eingeliefert.\n\nAudiodatei\n\nO-Ton des Pressesprechers Björn Schmitt, Dauer 0:46 Min.  \n\t\t( .mp3\n\t\t)\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242998","title":"Mutmaßliches Diebesgut entdeckt – Rechtmäßige Eigentümer gesucht!","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nASCHAFFENBURG. Im Rahmen umfangreicher und wochenlanger Ermittlungen zu Fahrraddiebstählen und Einbrüchen in Keller und Garagen im Stadtgebiet hat die Polizeiinspektion Aschaffenburg bei einem Tatverdächtigen mutmaßliches, umfangreiches Diebesgut sichergestellt. Die rechtmäßigen Eigentümer der Gegenstände sind zum Teil noch unbekannt.\n\n\nFoto: Polizei\n\nEs handelt sich bei den aufgefunden Gegenständen um zahlreiche Fahrradteile, wie Rahmen, Gabeln, Sattelstützen, Bremsen, Steckschutzbleche, Werkzeugtaschen und insbesondere eine größere Anzahl von Fahrradstecklichtern. Weiterhin wurden zahlreiche Elektrowerkzeuge wie Bohrmaschinen, Akkuschrauber, Stichsägen, Heißluftpistolen, Schleifbock und eine große Menge an mechanischem Handwerkzeug wie Werkzeugkästen, Schraubenzieher, Gabelschlüsselsätze, Inbusschlüsselsätze, Zangen, Hämmer, Teppichmesser und Ähnliches sichergestellt. Neben Werkzeug und Fahrradteilen wurden auch ein Hercules Kompressor, Koffer, Festplatten, eine Mercedes Kühltasche, Schreckschusswaffen und eine große Anzahl von Messern und Taschenmessern aufgefunden.Ein Teil der Gegenstände konnte Straftaten, welche in den vergangenen 8 Monaten im Stadtgebiet Aschaffenburg angezeigt wurden, zugeordnet werden. Viele Beuteteile konnten aber bisher nicht untergebracht werden.\n\nGeschädigte, die eventuell noch keine Anzeige erstattet haben, können sich schon jetzt bei der Polizeiinspektion Aschaffenburg unter Tel. 06021\/857-2230 melden.\n\nEventuellen Geschädigten wird es zudem ermöglicht, die sichergestellten Gegenstände\n\nam Samstag, den 18.06.16, von 10:00 Uhr bis 13:00 Uhr, in den Räumlichkeiten der Polizeiinspektion Aschaffenburg, Lorbeerweg 1,\n\nin Augenschein zu nehmen.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242969","title":"Patient greift Sanitäter an und verletzt ihn schwer","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nELSENFELD, LKR. MILTENBERG. Ein offenbar psychisch Belasteter aus dem Landkreis Miltenberg hat am Donnerstagnachmittag einen Sanitäter attackiert, der ihm Hilfe leisten wollte. Der Rettungsassistent wurde dabei schwer verletzt und musste zur Behandlung in ein Krankenhaus gebracht werden.\n\n\nDie dreiköpfige Besatzung eines Rettungswagens des Bayerischen Roten Kreuzes war gegen 15:00 Uhr zu einem Notfall in der Dammsfeldstraße alarmiert worden. Hier sollte der Beifahrer eines PKWs medizinische Hilfe benötigen. Er sei sehr aufgebracht. Bei der vorausgegangenen Fahrt hatte er der Fahrerin bereits mehrfach versucht, ins Lenkrad zu greifen. Nach einer ersten Untersuchung bat das Rettungsteam den Patienten, der sich zwischenzeitlich wieder beruhigt hatte, zur weiteren Behandlung mit in den Rettungswagen zu kommen.Auf dem Weg dorthin griff der Mann plötzlich und unvermittelt den Rettungsassistenten an und schlug und trat nach ihm. Den beiden anderen Sanitätern gelang es schließlich den Angreifer wegzuziehen. Der Mann lief daraufhin davon, sodass sich die Rettungsdienstmitarbeiter um ihren verletzten Kollegen kümmern konnten. Dieser hatte durch den Angriff offenbar mehrere Knochenbrüche erlitten. Noch während der Behandlung kam der Angreifer zurück zur Einsatzstelle - jetzt wieder völlig ruhig und kooperativ. Zwei zwischenzeitlich eingetroffene Polizeistreifen nahmen ihn in Empfang. Hintergrund für die Tat ist nach aktuellem Ermittlungsstand wohl eine schubweise verlaufende, psychische Erkrankung. Der Mann wurde daher zur Behandlung in eine Fachklinik gebracht. Die Polizeiinspektion Obernburg ermittelt wegen Körperverletzung und wegen gefährlichen Eingriffs in den Straßenverkehr.Ein weiterer Rettungswagen und ein Notarzt brachten den verletzten Sanitäter in ein Krankenhaus, wo er operiert wurde. Mittlerweile ist er auf dem Wege der Besserung.\n\n© Bayerische Polizei","picture":""},{"date":"10.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/verkehr\/index.html\/162233","title":"Anmeldeformular für Schwertransporte","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nWÜRZBURG. Schwertransporte benötigen eine Ausnahmegenehmigung der Straßenverkehrsbehörde. Ist auf Antrag eine Genehmigung erteilt worden, werden darin häufig die Begleitung des Transports durch die Polizei oder sonstige polizeiliche Maßnahmen vorgeschrieben.\n\n\nDieses Formular können Sie im Bereich \"Download\" (s.unten) herunterladen\n\nIn diesen Fällen wird der Antragsteller in der Regel aufgefordert, die Abfahrt, bzw. das Eintreffen des Schwertransportes mindestens 48 Stunden vorher beim jeweiligen Polizeipräsidium anzumelden. Die Schwertransportfirmen werden gebeten, dafür das hier eingestellte Anmeldeformular (PDF-Dokument) zu verwenden, vollständig auszufüllen und nach dem Ausdrucken per Fax an das Polizeipräsidium Unterfranken zu senden, damit die für den Transport zuständigen Polizeidienststellen zeitgerecht verständigt werden können.\n\nAnmeldeformular für Schwertransporte  \n\t\t\t\t\t\t\t(.pdf\n)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242939","title":"Nach Zusammenstoß mit Traktor – Motorradfahrer verstirbt an Unfallstelle","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nWIESENBRONN, LKR. KITZINGEN. Bei einem schweren Verkehrsunfall ist am Donnerstagnachmittag ein 49-jähriger Motorradfahrer ums Leben gekommen. Offenbar war das Kraftrad frontal mit einem linksabbiegenden Traktor kollidiert. Die Unfallaufnahme erfolgte durch die Polizeiinspektion Kitzingen.\n\n\nNach den bisherigen Ermittlungen war ein 51-Jähriger kurz nach 14.00 Uhr mit seinem Traktor auf der Kreisstraße in Richtung Castell unterwegs. Etwa 200 Meter nach Wiesenbronn wollte der Mann offenbar am Beginn einer Linkskurve nach links auf einen Feldweg abbiegen. Der entgegenkommende Motorradfahrer konnte nicht mehr rechtzeitig reagieren und fuhr frontal gegen das Mähwerk, welches an der Front des Traktors angebracht war. Bei dem Zusammenstoß wurde der 49-Jährige aus dem Landkreis Kitzingen so schwer verletzt, dass für ihn jede Hilfe zu spät kam und er noch an der Unfallstelle verstarb. Der Traktorfahrer stand unter Schock und wurde vor Ort von einem Notfallseelsorger betreut.Die Unfallaufnahme erfolgte durch Beamte der Kitzinger Polizei. Zur Klärung des exakten Unfallhergangs wurde auf Anordnung der Staatsanwaltschaft Würzburg auch ein Sachverständiger eingeschaltet. Der Rettungsdienst war mit einem Hubschrauber, einem Notarzt und einem Rettungswagen im Einsatz. Die Kreisstraße zwischen Wiesenbronn und Castell blieb für die Dauer der Unfallaufnahme und der erforderlichen Bergungsarbeiten komplett gesperrt.\n\nAudiodatei\n\nO-Ton des Pressesprechers Björn Schmitt, Dauer 0:38 Min.  \n\t\t( .mp3\n\t\t)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242935","title":"8-jähriger Schüler verhindert Ladendiebstahl ","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nBAD NEUSTDT AN DER SAALE, LKR. RHÖN-GRABFELD. Der Aufmerksamkeit eines 8-Jährigen ist es zu verdanken, dass am Dienstagnachmittag in Bad Neustadt ein Ladendiebstahl verhindert werden konnte. Die weiteren Ermittlungen führt die Polizeiinspektion Bad Neustadt.\n\n\nKriminalistisches Gespür zeigte ein 8-jähriger Schüler aus dem Landkreis Bad Kissingen, als er einen Ladendieb überführte. Der Schüler beobachtete gegen 16:45 Uhr einen 14-Jährigen dabei, wie er einen Artikel aus dem Regal des Drogeriemarktes nahm. Der Jugendliche aus dem Landkreis Rhön-Grabfeld öffnete die Verpackung, entnahm den Inhalt und hing die leere Verpackung zurück in das Regal. Anschließend verstaute er das Diebesgut in seiner Hosentasche. Kurze Zeit später versteckte er die Beute in seinem Rucksack, der von einem 16-jährigen Freund getragen wurde. Der aufmerksame Schüler ließ das Duo jedoch nicht aus den Augen, sich schon gar nicht täuschen und informierte eine Angestellte des Drogeriemarktes über den bevorstehenden Diebstahl. Diese konnte das Duo stoppen und verständigte die Polizei.Eine Streife der Polizeiinspektion Bad Neustadt a. d. Saale stellte daraufhin die Personalien der Jugendlichen fest und übergab sie ihren Eltern.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242931","title":"Aufzuchtanlage in landwirtschaftlichem Anwesen entdeckt – Tatverdächtiger in Untersuchungshaft","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nGemeinsame Presseerklärung des Polizeipräsidiums Unterfranken und der Staatsanwaltschaft BambergLKR. HASSBERGE. Im Zuge ihrer Ermittlungen haben die Staatsanwaltschaft Bamberg und die Kriminalpolizei Schweinfurt Kenntnis darüber erlangt, dass in einem landwirtschaftlichen Anwesen im Landkreis Haßberge eine Cannabisplantage betrieben werden soll. Bei einer Durchsuchung entdeckten die Rauschgiftfahnder am Dienstag eine Aufzuchtanlage mit mehr als 200 Cannabispflanzen. Ein Tatverdächtiger befindet sich inzwischen in Untersuchungshaft.\n\n\nFoto: Polizei\n\nAufgrund des dringenden Verdachts, dass in den Gebäuden des landwirtschaftlichen Anwesens eine Cannabisplantage betrieben werden soll, erging auf Antrag der Staatsanwaltschaft Bamberg ein Durchsuchungsbeschluss. Gemeinsam mit Unterstützungskräften der Operativen Ergänzungsdienste Schweinfurt und einem Rauschgifthund machten sich die Kriminalbeamten am Dienstagvormittag auf den Weg zu dem Anwesen im östlichen Landkreis Haßberge und nahmen die dazugehörigen Gebäude in Augenschein. In einer Scheune entdeckten die Ermittler dann die Aufzuchtanlage mit etwa 240 Cannabispflanzen und zum Teil professionellem Equipment zum Rauschgiftanbau. Sämtliche Gegenstände und Pflanzen wurden sichergestellt.Noch am Tatort nahmen die Kripobeamten einen 47-Jährigen aus Mittelfranken und eine Landkreisbewohnerin im Alter von 35 Jahren vorläufig fest. Beide stehen im dringenden Verdacht, die Cannabisplantage gemeinsam betrieben zu haben. Auf Antrag der Staatsanwaltschaft Bamberg wurde am Mittwoch ein Untersuchungshaftbefehl gegen den 47-jährigen Beschuldigten erlassen. Der Tatverdächtige wurde in eine Justizvollzugsanstalt eingeliefert. Seine mutmaßliche Komplizin wurde nach Abschluss der polizeilichen Maßnahmen wieder auf freien Fuß gesetzt.Die weiteren Ermittlungen wegen des Verdachts des unerlaubten Handeltreibens mit Betäubungsmitteln in nicht geringer Menge werden unter Leitung der Staatsanwaltschaft Bamberg von der Kriminalpolizei Schweinfurt geführt.\n\nAudiodatei\n\nO-Ton des Pressesprechers Björn Schmitt, Dauer 0:50 Min.  \n\t\t( .mp3\n\t\t)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242928","title":"13-Jährige geküsst und unsittlich berührt - Zeugen gesucht","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nSTOCKSTADT, LKR. ASCHAFFENBURG. Ein Unbekannter küsste am Mittwochabend eine 13-Jährige auf die Wange und berührte sie unsittlich. Nachdem das Mädchen die Nummer der Polizei wählte, ließ der Täter von ihr ab und flüchtete. Eine von der Polizei sofort durchgeführte Fahndung nach dem Mann verlief bislang ergebnislos.\n\n\nDie 13-Jährige hielt sich gegen 18:00 Uhr zusammen mit einer Freundin in der Nähe der Carl-Wirth-Straße am Main auf. Plötzlich kam ein unbekannter Mann auf die 13-Jährige zu, küsste sie unvermittelt auf die Wange und berührte sie oberhalb der Bekleidung unsittlich. Das Mädchen reagierte sehr überlegt, forderte den Täter vehement auf das zu unterlassen, nahm ihr Handy in die Hand und kündigte an die Polizei zu verständigen. In diesem Moment ließ der Unbekannte von ihr ab und flüchtete auf einem Fahrrad in Richtung Kleinostheim.\n\nDer Täter konnte wie folgt beschrieben werden:\n\nca. 25 Jahre alt\n\nschwarze Haare mit drei rasierten Streifen auf der rechten Kopfseite\n\nhelle Jeans, schwarze Jacke\n\nDie weiteren Ermittlungen hat inzwischen die Kriminalpolizei Aschaffenburg übernommen. Zeugen, die den Vorfall beobachtet haben oder Hinweise  zum Täter geben können, werden gebeten, sich unter Tel. 06021\/857-1732 mit der Polizei in Verbindung zu setzen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242921","title":"Diebstahl aus Pkw - Polizei bittet um Hinweise","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nWÜRZBURG\/GROMBÜHL. Aus einem geparkten Mercedes sind in der Nacht von Dienstag auf Mittwoch verschiedene Gegenstände gestohlen worden. Der Sachbearbeiter der Kriminalpolizei Würzburg hofft zur Aufklärung der Tat auch auf Hinweise aus der Bevölkerung.\n\n\nDer Fahrzeugbesitzer hatte seinen Mercedes am Dienstagabend gegen 21:00 Uhr am Rimparer Steig geparkt. Als er am Mittwochmorgen gegen 07:30 Uhr zurückkehrte, stellte er fest, dass ein unbekannter Täter seinen Pkw geöffnet hatte und verschiedene Gegenstände im Wert von mehreren hundert Euro fehlten. Gegenstand der polizeilichen Ermittlungen ist nun auf welchem Weg der Täter den Wagen geöffnet hat.\n\nDer Sachbearbeiter der Würzburger Kriminalpolizei bittet Zeugen, welche verdächtige Personen oder Fahrzeuge gesehen haben, sich mit der Polizei, unter Tel. 0931\/457-1732, in Verbindung zu setzen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242919","title":"Beginn der Fußball-Europameisterschaft – Unterfränkische Polizei ist vorbereitet","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nUNTERFRANKEN. Mit dem Beginn der Fußball-Europameisterschaft in Frankreich werden auch unterfrankenweit wieder zahlreiche „Public Viewing“- Veranstaltungen, Siegesfeiern und größere Autokorsos stattfinden. Die Polizei wünscht allen Sportsfreunden spannende Spiele und fröhliche Stunden beim gemeinsamen Fußballschauen und Feiern, ruft jedoch zur Besonnenheit auf.\n\n\nDie Erfahrung aus den zurückliegenden Turnieren zeigt, dass es insbesondere nach erfolgreichen Spielen der deutschen Nationalmannschaft oftmals zu spontanen Siegesfeiern und Autokorsos kommt. Dies hat insbesondere in den größeren Städten Unterfrankens zu gewissen Beeinträchtigungen des Straßenverkehrs und der Nachtruhe geführt. Grundsätzlich gilt es für die Polizei immer durch eine Abwägung des Interesses der Feiernden mit dem der Innenstadtbewohner einen Ausgleich zu finden. Ob und wie die Polizei letztendlich einschreitet, richtet sich jeweils im Einzelfall nach den örtlichen Gegebenheiten und dem Ausmaß der Feierlichkeiten.Im Falle von Gefahren für Leib oder Leben von Menschen sowie für bedeutende Sachwerte muss die Polizei jedoch konsequent einschreiten. Dies gilt besonders für das Abbrennen von Pyrotechnik, aber auch bei Autokorsos, wenn sich Mitfahrer zum Beispiel auf Motorhauben oder Fahrzeugdächer setzen oder in Cabrios oder auf Ladeflächen stehen. Die Anschnallpflicht gilt auch im Autokorso und auch beim Thema Alkohol am Steuer gibt es keine Ausnahmen. In diesen Fällen können Straftatbestände erfüllt sein, in jedem Fall aber bedeutsame Ordnungswidrigkeiten, die auch konsequent verfolgt werden.Die Unterfränkische Polizei wünscht allen Fußballbegeisterten das erhoffte Ergebnis für die unterstützte Mannschaft sowie schöne und vor allem friedliche Feierlichkeiten rund um die Europameisterschaft.\n\nAudiodatei\n\nO-Ton des Pressesprechers Fabian Hench; Dauer 2:32 Min.  \n\t\t( .mp3\n\t\t)\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242917","title":"Hoher Sachschaden nach Einbruch in Kirche – Täter entkommt unerkannt","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nWÜRZBURG \/ HEUCHELHOF. In der Nacht zum Donnerstag hat ein unbekannter Einbrecher in einer Kirche einen hohen Sachschaden angerichtet. Der Täter brach unter anderem einen Opferstock auf und entwendete dort etwas Bargeld. Anschließend machte er sich unerkannt aus dem Staub. Die Kripo Würzburg hat inzwischen die weiteren Ermittlungen übernommen.\n\n\nNach dem aktuellen Sachstand hat sich die Tat am Straßburger Ring im Zeitraum zwischen Mittwochabend, 19.00 Uhr, und Donnerstagmorgen, 07.15 Uhr, ereignet. Wie sich vor Ort herausstellte, hatte der Täter in der Kirche mehrere Türen mit teils brachialer Gewalt aufgebrochen und insbesondere in der Sakristei Schränke und Schubladen nach Wertgegenständen durchsucht. Nach bisherigen Erkenntnissen wurde lediglich aus einem Opferstock ein zweistelliger Geldbetrag entwendet. Ansonsten blieb der Täter auf seiner Suche nach Wertgegenständen offenbar erfolglos. Der Sachschaden, den der Einbrecher in der Kirche hinterließ, dürfte nach ersten Schätzungen mehrere tausend Euro betragen. Im Rahmen ihrer Ermittlungen nimmt die Kriminalpolizei Würzburg jetzt auch Zeugenhinweise entgegen.\n\nWer in der Nacht zum Donnerstag im Bereich der Kirche eine verdächtige Person oder ein verdächtiges Fahrzeug festgestellt hat, wird gebeten, sich mit der Kripo unter Tel. 0931\/457-1732 in Verbindung zu setzen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242916","title":"Einbruchsversuch in Altenheim – Türe hält stand","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nWÜRZBURG \/ SANDERAU. In der Nacht zum Mittwoch hat ein Unbekannter offenbar versucht, gewaltsam in ein Altenheim einzudringen. Die Eingangstüre hielt jedoch stand. Nachdem es dem Täter gelungen ist, unerkannt zu entkommen, nimmt die Polizei im Rahmen ihrer Ermittlungen auch Zeugenhinweise entgegen. \n\n\nNach ersten Erkenntnissen hat sich der Einbruchsversuch am Ludwigkai im Zeitraum zwischen Dienstagabend, 22.00 Uhr, und Mittwochmorgen, 08.30 Uhr, ereignet. Die Beamten der Polizeiinspektion Würzburg-Stadt stellten an der Eingangstüre des Altenheims deutliche Aufbruchspuren fest. Dem Täter war es offenbar jedoch nicht gelungen, in das Gebäude einzudringen.\n\nWer in der Nacht zum Mittwoch im Bereich des Altenheims eine verdächtige Person festgestellt hat oder sonst sachdienliche Hinweise geben kann, wird gebeten, sich mit der Polizeiinspektion Würzburg-Stadt, Tel. 0931\/457-2230, in Verbindung zu setzen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242915","title":"Streit unter Kindern - Eltern mischen sich ein - acht verletzte Personen","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nSCHOLLBRUNN, LKR. MAIN-SPESSART. Zu einem handfesten Streit zwischen zwei Familien ist es am Mittwochmittag in einer Asylbewerberunterkunft in Schollbrunn gekommen. Resultat der Auseinandersetzung waren acht verletzte Personen, wobei ein 13-jähriger Junge mit einem Rettungshubschrauber in ein Krankenhaus gebracht werden musste. Die weiteren Ermittlungen führt die Polizeiinspektion Marktheidenfeld.\n\n\nBereits in der Schule waren dem Sachstand nach zwei Kinder der in der Unterkunft lebenden Familien in Streit geraten. Nachdem die Kinder offenbar ihren Familien von dem Streit berichtet hatten, gingen Angehörige beider Familien gegen 14:30 Uhr aufeinander los und griffen dabei auch zu Haushaltsgegenständen und Mobiliar. Erst durch das Eingreifen der Polizei konnten die Kontrahenten voneinander getrennt und der Streit beendet werden. Ein 13-jähriger Junge erlitt vermutlich durch den Schlag mit einer Pfanne eine Kopfplatzwunde und musste mit einem Rettungshubschrauber in ein Krankhaus geflogen werden. Weitere sieben Beteiligte erlitten leichtere Verletzungen und konnten nach der ambulanten Behandlung das Krankenhaus wieder verlassen.Da es in der Vergangenheit bereits mehrfach zu Streitigkeiten zwischen den beiden Familien kam, wurde über das Landratsamt Main-Spessart die Verlegung einer Familie in eine andere Unterkunft veranlasst. Die Ermittlungen wegen gefährlicher Körperverletzung führt die Polizeiinspektion Marktheidenfeld. Insbesondere die Abklärung des genauen Tatablaufs bedarf noch weiterer Ermittlungen.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242913","title":"51-Jähriger bei Betriebsunfall schwer verletzt - Handwerker bricht durch Dach ","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nASCHAFFENBURG. Am Mittwochmittag ist es in der Hafenrandstraße zu einem schweren Betriebsunfall gekommen. Ein 51-Jähriger stürzte mehrere Meter von einem Dach in die Tiefe und verletzte sich dabei schwer. Der Dachdecker wurde vom Rettungsdienst in ein Krankenhaus eingeliefert.\n\n\nDer 51-Jährige war am Mittwoch mit der Neueindeckung einer Lagerhalle in der Hafenrandstraße beschäftigt. Aus bislang ungeklärten Gründen brach gegen 12:00 Uhr eine Platte der Dacheindeckung und der Arbeiter stürzte mehrere Meter in die Tiefe. Dabei erlitt er multiple Verletzungen und wurde nach der medizinischen Erstversorgung vor Ort in ein Krankenhaus eingeliefert. Nachdem zunächst eine Streifenbesatzung der Polizeiinspektion Aschaffenburg mit der Aufnahme des Betriebsunfalls betraut war, hat noch am Mittwochnachmittag die Kriminalpolizei Aschaffenburg die weiteren Ermittlungen übernommen. Neben dem exakten Unfallhergang ist auch die Einhaltung arbeitsschutzrechtlicher Bestimmungen Gegenstand der laufenden Ermittlungen, in die auch die Berufsgenossenschaft und das Gewerbeaufsichtsamt eingebunden sind.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242910","title":"Kater mit Schussverletzung – Polizei nimmt Zeugenhinweise entgegen","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nSCHWARZACH AM MAIN, LKR. KITZINGEN. Im Laufe des Montagabends hat ein Unbekannter offenbar einen streunenden Kater verletzt. Das Tier saß plötzlich blutend vor der Haustüre der Besitzerin. Laut dem behandelnden Tierarzt dürfte es sich bei der Verletzung um eine Schusswunde handeln. Im Rahmen ihrer Ermittlungen nimmt die Polizei nun auch Zeugenhinweise entgegen.\n\n\nNach vorliegenden Erkenntnissen muss sich die Tat am Montagabend im Zeitraum zwischen 18.00 Uhr und 22.30 Uhr ereignet haben. Nachdem die Besitzerin ihren verletzten Kater vor der Haustüre in der Wiesenleite aufgefunden hatte, brachte sie ihn sofort in eine Tierklinik. Am nächsten Tag sei sie von einem Tierarzt darüber in Kenntnis gesetzt worden, dass es sich bei der Verletzung wohl um eine Schusswunde handelt.\n\nDie Polizeiinspektion Kitzingen ermittelt jetzt insbesondere wegen des Verdachts eines Vergehens nach dem Tierschutzgesetz. Wer im Zusammenhang mit der Tat etwas Verdächtiges beobachtet hat oder vielleicht sogar Hinweise zu dem Schützen geben kann, wird gebeten, sich unter Tel. 09321\/141-0 zu melden.\n\n© Bayerische Polizei","picture":""},{"date":"09.06.2016","link":"http:\/\/www.polizei.bayern.de\/unterfranken\/news\/presse\/aktuell\/index.html\/242871","title":"Enkeltrickbetrüger doch erfolgreich – Senior um 15.000 Euro gebracht","category":"Würzburg (Polizeipräsidiums Unterfranken)","text":"\nUNTERFRANKEN. Nachdem es im Laufe des Dienstags im Raum Würzburg und Schweinfurt zu einer Serie von Enkeltrick-Versuchen gekommen war, wurde der Polizei ein weiterer Fall bekannt, bei dem die Täter nun doch erfolgreich waren. Die Betrüger brachten einen Rentner aus Schweinfurt um 15.000 Euro. Am Mittwoch setzte sich die Serie im Raum Aschaffenburg fort, wobei es nach bisherigen Erkenntnissen zu keinen Geldübergaben kam.\n\n\nAm Dienstagvormittag, gegen 10.00 Uhr, läutete bei dem Senior in Schweinfurt das Telefon. Der männliche Anrufer gab sich als Enkel des Rentners aus und machte glaubhaft, dringend 15.000 Euro für einen Fahrzeugkauf zu benötigen. Der Senior war überzeugt davon, dass es sich bei dem Anrufer tatsächlich um seinen Enkel handelt. Er zeigte sich hilfsbereit und machte sich auf den Weg zur Bank, wo er den Betrag von seinem Konto abhob. Nur wenige Stunden nach dem ersten Anruf kam es gegen 13.20 Uhr vor dem Wohnanwesen des Rentners in der Ratiborstraße zu der Geldübergabe.Der Abholer des Geldes, der angeblich vom Enkel beauftragt worden war, machte sich mit der Beute sofort aus dem Staub. Er wird wie folgt beschrieben:\n\nMännlich\n\n30 bis 35 Jahre alt, ca. 180 cm groß\n\nSchlanke Figur\n\nKurze Haare\n\nWer die Geldübergabe beobachtet hat oder eventuell nähere Hinweise zu der beschriebenen Person geben kann, wird dringend gebeten, sich mit der Kripo Schweinfurt unter Tel. 09721\/202-1731 in Verbindung zu setzen.\n\nAm Folgetag kam es im Raum Aschaffenburg zu einer Anruf-Serie von Enkeltrickbetrügern. Bei Senioren aus Hausen, Kleinwallstadt, Haibach und Aschaffenburg gaben sich die Anrufer ebenfalls als Angehörige bzw. als Freunde von Verwandten aus und forderten Geldbeträge von bis zu 19.000 Euro für angeblich bevorstehende Immobilien- bzw. Fahrzeugkäufe. In den bekannt gewordenen Fällen dieser Serie kam es glücklicherweise zu keinen Geldübergaben.Da die Täter unterfrankenweit immer wieder ihr Glück versuchen und hin und wieder leider auch erfolgreich sind, warnt das Polizeipräsidium auch weiterhin vor der Betrugsmasche:\n\nSeien Sie misstrauisch, wenn sich Personen am Telefon als Verwandte oder Bekannte ausgeben, die Sie als solche nicht eindeutig erkennen. \n\nFragen Sie den Anrufer nach persönlichen oder familiären Einzelheiten, die er wissen sollte.\n\nGeben Sie keine Details zu Ihren familiären oder finanziellen Verhältnissen preis. \n\nLegen Sie einfach den Telefonhörer auf, sobald ihr Gesprächspartner Geld fordert. \n\nHalten Sie nach einem Anruf mit finanziellen Forderungen bei Familienangehörigen Rücksprache. \n\nLassen Sie keine fremden Personen in ihre Wohnung. \n\nÜbergeben Sie niemals Geld oder andere Wertgegenstände an unbekannte Personen. \n\nInformieren Sie unter der Notrufnummer 110 sofort die Polizei, wenn Ihnen eine Kontaktaufnahme verdächtig vorkommt.\n\nBereits erstellte Pressemeldung\n\nZahlreiche Enkeltrickversuche – Senioren lassen sich nicht täuschenBericht vom 08.06.2016\n\n© Bayerische Polizei","picture":""}]