[{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878059&identifier=6ffdce51f00202aabaacda2e8b19d44c","title":"Polizeimeldung des PRev Salzlandkreis","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"- tägliche Polizeimeldung -\n\nKriminalitätsgeschehen\n\nSeeland, Stadt Hoym   \/   Brand\n\nZu einem Brand kam es am\r\nDonnerstag gegen 17:40 Uhr in der Schulstraße im Bereich der alten Schule. Bei\r\nEintreffen der Polizei waren bereits 22 Kameraden der FFW Hoym mit drei\r\nLöschzügen vor Ort. Laut Angabe\r\ndes Truppführers, wurde durch unbekannte Personen ein Brand im ersten\r\nObergeschoß im ehemaligen Sekretariat gelegt. In diesem Raum wurden Bauwolle\r\nund Papier angezündet, welches bereits abgelöscht wurde. Die Polizei ermittelt\r\nwegen Brandstifftung.\n\nSchönebeck\r\n(Elbe), Stadt   \/   Brand \n\nAm Freitag gegen 04:17 Uhr\r\nwurde dem Lage-und –Führungszentrum, telefonisch ein Brand im Erdgeschoß eines\r\nWohnblocks in der Straße der Jugend gemeldet. Bei Eintreffen der Einsatzkräfte\r\nwurde ein Brand in einer Erdgeschoßwohnung festgestellt. Es wurde eine\r\nEvakuierung des Hauses veranlasst. Da der Wohnungsinhaber nicht öffnete, wurde\r\ndie Wohnungstür zur Brandwohnung durch die Feuerwehr geöffnet. Hier brannte\r\neine Couch. Das Feuer wurde gelöscht. Der 60-jährige Bewohner konnte ohne\r\naugenscheinliche Brandverletzungen geborgen werden. Da aber Verdacht auf\r\nEinatmung von Rauchgas bestand, wurde der Mann in da Ameos Klinikum\r\nSchönebeck-Salzelmen verbracht. Die Wohnung wurde versiegelt und ein\r\nBrandursachenermittler kommt zum Einsatz. Nach Beendigung des\r\nFeuerwehreinsatzes konnten die evakuierten Bewohner des Hauses wieder in ihre\r\nWohnungen. \n\nAschersleben,\r\nStadt\n\nUnbekannte Täter stiegen in\r\nder Zeit vom Donnerstag 21:00 Uhr bis Freitag 04:40 Uhr auf das Dach des\r\nKauflandes. Dort verschafften sich der oder die Täter Zugang durch das Dach in\r\ndie einzelnen Geschäfte im Gebäude. Hier wurden dann mehrere Tresore\r\nangegriffen, gewaltsam geöffnet und Bargeld entwendet. Danach verließen der\r\noder die Täter auf die gleiche Weise das Gebäude, wie sie einstiegen. Die\r\nPolizei ermittelt.\n\nBernburg\r\n(Saale), Stadt\n\nIn den Nachtstunden zum\r\nFreitag haben unbekannte Täter die Seitenscheibe eines auf dem Martinsplatz\r\nabgestellten PKW eingeschlagen. Aus dem PKW wurde eine Brieftasche mit Inhalt\r\naus der Ablage der Fahrertür entwendet.\n\nBernburg\r\n(Saale), Stadt\n\nUnbekannte Täter schlugen in den\r\nNachtstunden zum Freitag die Seitenscheibe eines in der Glück-Auf-Siedlung\r\nabgestellten VW-Transporters ein und entwendeten einen auf dem Beifahrersitz\r\nunter Bekleidungsgegenständen liegenden Rucksack. Im Rucksack befanden sich ein\r\nLaptop sowie diverse Unterlagen.\n\nSeeland,\r\nStadt Nachterstedt\n\nIn der Zeit vom Mittwoch\r\nzum Donnerstag drangen unbekannte Täter in der Thomas-Müntzer-Straße in eine\r\nGartenlaube der Gartenanlage „ Erholung“ gewaltsam ein. Entwendet wurden\r\ndiverse Geräte, Kosmetik, Fischfutter sowie weitere Gegenstände.\n\nSchönebeck\r\n(Elbe), Stadt\n\nUnbekannte Täter entwendeten in den\r\nNachtstunden vom Donnerstag zum Freitag einen schwarzen PKW Mercedes S-Klasse (\r\nS500 ) Baujahr 1999, amtl. Kennzeichen SLK-P 599, von einem Parkplatz in der\r\nSteinstraße.\n\n \n\nVerkehrsgeschehen\n\nSchönebeck (Elbe), Stadt\n\nZu einem Verkehrsunfall mit verletzter Person kam\r\nes am Donnerstag gegen 15:15 Uhr auf der Kreisstraße K1292.Hier musste ein 45-jähriger\r\nMotoradfahrer am Abzweig Biere, aus Richtung Schönebeck kommend, sein Fahrzeug\r\nverkehrsbedingt abbremsen. Dabei kam er ins Schleudern und stürzte auf die\r\nFahrbahn. Bei dem Sturz zog sich der Mann mehrere Knochenbrüche zu und wurde\r\ndurch den Notarzt versorgt. Anschließend wurde er in die Uniklinik Magdeburg\r\nverbracht und stationär aufgenommen. Das Krad wurde sichergestellt.\n\nStaßfurt, Stadt Löderburg\n\nZu einem Verkehrsunfall mit Blechschaden kam es am\r\nFreitagmorgen gegen 08:52 Uhr auf der Heyerstraße \/ Einmündung Thiestraße. Ein\r\nPKW-Fahrer befuhr die Heyerstraße mit der Absicht nach links auf die Thiestraße\r\naufzufahren. Dabei missachtete er, eine auf der Thiestraße fahrende vorfahrtsberechtigte\r\nPKW- Fahrerin und es kam zum Zusammenstoß.\n\n \n\nVerkehrskontrollen\n\nStaßfurt, Stadt\n\nAm Donnerstag in der Zeit zwischen 15:00 und 20:00\r\nUhr führte die Polizei in der Neundorfer Straße Richtung Neundorf eine\r\nGeschwindigkeitskontrolle durch. Erlaubt sind in dem Bereich 50 km\/h. Bei der\r\nMessung wurden 1600 Kraftfahrzeuge angemessen. Dabei wurden 37\r\nGeschwindigkeitsüberschreitungen festgestellt und geahndet. Das schnellste\r\nFahrzeug war mit 82 km\/h unterwegs.\n\n \n\nCalbe (Saale), Stadt\n\nAm Donnerstag in der Zeit zwischen 15:00 und 20:00\r\nUhr führte die Polizei in der Hospitalstraße Richtung Brumby eine\r\nGeschwindigkeitskontrolle durch. Erlaubt sind in dem Bereich 50 km\/h. Bei der\r\nMessung wurden 994 Kraftfahrzeuge angemessen. Dabei wurden 41\r\nGeschwindigkeitsüberschreitungen festgestellt und geahndet. Das schnellste\r\nFahrzeug war mit 87 km\/h unterwegs.\n\n \n\n \n\n \n\n \n\nImpressum:Polizeidirektion Sachsen-Anhalt NordPolizeirevier SalzlandkreisPressestelleFranzstraße 35 06406 Bernburg Tel: +49 3471 379 402 Fax: +49 3471 379 210 mail:  za.prev-slk@polizei.sachsen-anhalt.de ","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878037&identifier=5c4eae3c2170f1d82834487ea98f5122","title":"Büroraum aufgebrochen","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Unbekannte drangen\r\nunter Anwendung von Gewalt (Scheibe eingeworfen)  in ein Büro ein und durchstöberten die Räumlichkeit.\r\nNach ersten Erkenntnissen wurde Zubehör für ein Laptop entwendet. Die Kripo\r\nuntersuchte den Tatort und sicherte Spuren. \n\n \n\nUnfall mit Verletzten\n\n09.06.16 gegen 12.55\r\nUhr, 39340 Haldensleben \/ B71\n\nEin Fahrzeugführer\r\neines Pkw VW Touran befuhr die Bundesstraße aus Magdeburg kommend  und bog nach links in den Dammühlenweg ab. Hierbei\r\nbeachtete der Fahrer einen entgegenkommenden und vorfahrtberechtigten Fahrer\r\neines Lkw MAN nicht. Bei dem Zusammenprall wurde der VW Fahrer verletzt und in\r\ndas Krankenhaus nach Haldensleben gebracht. \n\nBei dem Lkw Fahrer\r\nwurde während der Unfallaufnahme Atemalkoholgeruch wahrgenommen (Vorwert 1,42\r\nPromille). Die Beamten stellten den Führerschein sicher, realisierten eine Blutprobenentnahme\r\nund leiteten ein Ermittlungsverfahren gegen den Lkw Fahrer ein. \n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=877867&identifier=d4b7f78655fbf1542883bf739c59f84a","title":"Kriminalitäts- und Verkehrslage des Polizeireviers Wittenberg","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Kriminalitätslage:\n\n\n\nDiebstahl eines Mopeds\n\nAm 09.06.2016 sollen unbekannte Täter zwischen\r\n11.00 Uhr und 17.00 Uhr in der Wittenberger Feldstraße ein Moped der Marke\r\nSimson entwendet haben. Das Fahrzeug sei gesichert an einem Zaun abgestellt\r\ngewesen. \n\n \n\nDiebstahl eines Multisprengers und Gießstabes\n\nIm Tatzeitraum vom 08.06.2016 \/ 21.00 Uhr bis zum\r\n09.06.2016 \/ 19.20 Uhr sollen unbekannte Täter auf ein Grundstück in der\r\nDörffurtstraße in Wittenberg gelangt sein und unter anderem einen Multisprenger\r\nund einen Gießstab entwendet haben. \n\n \n\nSachbeschädigung durch Graffiti\n\nUnbekannte Täter sollen ein Gebäude am Markt in\r\nAnnaburg mit Farbe beschmiert haben. Die Polizei ermittelt wegen\r\nSachbeschädigung durch Graffiti. Die Tat soll sich in der Zeit vom 09.06.2016 \/\r\n18.00 Uhr bis zum 10.06.2016 \/ 08.30 Uhr ereignet haben.\n\n \n\nVerkehrslage:\n\n \n\nVerkehrsunfall mit schwer verletzter Person\n\nAm 10.06.2016 ereignete sich um 09.50 Uhr auf der L\r\n133 ein Verkehrsunfall, bei dem ein 77jähriger Radfahrer schwer, aber nicht\r\nlebensgefährlich, verletzt wurde. Nach Angaben der Unfallbeteiligten befuhr\r\neine 50jährige Pkw-Fahrerin am 10.06.2016 um 09.50 Uhr die Straße Am\r\nHorstdorfer Bahnhof mit der Absicht, nach rechts auf die L 133 abzubiegen.\r\nDabei kam es zum Zusammenstoß mit einem vorfahrtberechtigten Radfahrer, welcher\r\nvon der L 133 aus Richtung Oranienbaum kommend nach links in die Straße Am\r\nHorstdorfer Bahnhof abbog. Der Radfahrer soll sich dabei auf der Fahrspur der\r\nPkw-Fahrerin befunden haben.. In der Folge stürzte der Mann und verletzte sich\r\nschwer. Er wurde in ein Krankenhaus gebracht. \n\n \n\nWildunfälle\n\nAm 09.06.2016 befuhr ein 53jähriger Ford-Fahrer mit\r\nAnhänger um 20.00 Uhr  die L 116 aus\r\nRichtung \"Elsterbrücke\" kommend in Richtung Parkplatz\r\n\"ALDI\". Circa dreißig Meter vor der Einfahrt zum Parkplatz wechselte\r\nplötzlich ein Reh von rechts kommend über die Fahrbahn. Trotz sofortiger\r\nBremsung kam es zum Zusammmenstoß mit dem Tier und zu Sachschaden am Fahrzeug.\r\nDas Reh entfernte sich anschließend unauffindbar vom Unfallort. \n\n \n\nUm 23.00 Uhr befuhr ein 54jähriger Renault-Fahrer die\r\nVerbindungsstraße zwischen Hohndorf und Gallin. Kurz vor Gallin lief von links\r\nein Reh über die Fahrbahn, wobei es in der Folge zum Zusammenstoß kam. Am\r\nFahrzeug entstand Sachschaden. Das Reh verschwand in der Dunkelheit.\n\n \n\nDer 40jährige Fahrer eines Lkws befuhr am\r\n10.06.2016 um 03.55 Uhr die L 129 von Mark Kalitz in Richtung Kemberg, als sich\r\nplötzlich eine Rotte Wildschweine auf der Fahrbahn befand. In der Folge kam es\r\nzum Zusammenstoß mit den Tieren. Am Fahrzeug entstand erheblicher Sachschaden\r\nim Frontbereich.\n\n \n\nSonstiges:\n\n \n\nVerdacht des Fahrens unter Drogeneinfluss\n\nIm Rahmen der Streifentätigkeit wurde am 10.06.2016\r\num 08.45 Uhr in der Wittenberger Sternstraße ein Pkw Renault angehalten und der\r\nFahrer kontrolliert. Dabei wurde festgestellt, dass er keine Pupillenreaktion\r\naufwies. Eigenen Angaben zufolge habe er am Vorabend Drogen konsumiert. Ein vor\r\nOrt durchgeführter Drogentest reagierte positiv auf Amphetamin und\r\nMethamphetamin. Daraufhin wurde eine Blutprobenentnahme angeordnet und ein\r\nentsprechendes Ermittlungsverfahren eingeleitet. Des Weiteren wurden in einer\r\nmitgeführten Tasche Tütchen mit Anhaftungen aufgefunden und sichergestellt. \n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878050&identifier=5ca3f84f9b01acc6b31b76d5ccf7c845","title":"Polizeimeldung","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Mit 0,75 Promille unterwegsHedersleben – Am 09.06.2016 befuhr ein 56-Jähriger aus Hedersleben mit einem Pkw Opel gegen 18:40 Uhr die Magdeburger Straße, obwohl er unter Alkoholeinfluss stand. Ein Atemalkoholtest ergab einen Vorwert von 0,75 Promille. Die Beamten leiteten ein Ordnungswidrigkeitsverfahren gegen den Mann ein. Er muss mit 500 Euro Bußgeld, zwei Punkten und einem Monat Fahrverbot rechnen.\n\nEigentümer von Reifen gesuchtOsterwieck – Am 09.06.2016 wurden in den frühen Morgenstunden im Gewerbegebiet in der Lüttgenröder Straße vier Kompletträder aufgefunden und sichergestellt. Es handelt sich um 215\/45ZR17 OZ-Weels der Marke Pirelli P 700. Wem gehören diese Reifen bzw. wer kann Hinweise zum Eigentümer geben?Sachdienliche Hinweise erbittet die Polizei in Halberststadt unter Telefon 03941\/674-193 oder jede andere Polizeidienststelle.\n\nFahrzeug war nicht versichertOsterwieck – Am 09.06.2016 befuhr ein 53-Jähriger aus dem Osterwiecker Ortsteil Schauen mit einem Renault gegen 16:35 Uhr den Teichdamm, obwohl das Fahrzeug nicht pflichtversichert war. Die Beamten leiteten ein Ermittlungsverfahren ein, entstempelten die Kennzeichen, stellten den Fahrzeugschein sicher und informierten das zuständige Straßenverkehrsamt. \n\nRadfahrer mit 2,08 PromilleQuedlinburg – Am 10.06.2016 befuhr ein 34-Jähriger aus Quedlinburg mit einem Fahrrad gegen 00:45 Uhr den Harzweg, obwohl er alkoholisiert war. Ein Atemalkoholtest ergab einen Vorwert von 2,08 Promille. Die Beamten leiteten ein Strafverfahren gegen den Mann ein. Zur Beweissicherung im Verfahren wurde dem 34-Jährigen eine Blutprobe entnommen.\n\nMit Reh kollidiertHuy\/OT Dedeleben – Am 10.06.2016 befuhr ein 37-Jähriger aus dem Osterwiecker Ortsteil Hessen mit einem Skoda die L 78 aus Richtung Dedeleben kommend in Richtung Rohrsheim. Gegen 02:20 Uhr wechselte plötzlich ein Reh die Fahrbahn und kollidierte mit dem Pkw. Das Tier verendet am Unfallort. Am Fahrzeug entstand Sachschaden.\n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878053&identifier=7a417a18ec3bd8b26135bfc796969485","title":"Polizeimeldung Polizeirevier Jerichower Land","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Burg\n\nAlkoholisierte Fahrradfahrer\n\nPolizeibeamte\r\nkontrollierten in der vergangenen Nacht, gegen 01:00 Uhr in der Magdeburger\r\nChaussee einen Fahrradfahrer, da dieser ohne Beleuchtung im öffentlichen\r\nStraßenverkehr dahinradelte. Ein Atemalkoholtest ergab einen Wert von über 1,7\r\nPromille bei dem 31-jährigen Radfahrer. Bei dem nunmehr Beschuldigten wurde\r\neine Blutentnahme angeordnet und durchgeführt. Der 31-Jährige hat sich jetzt in\r\neinem Ermittlungsverfahren wegen Trunkenheit im Straßenverkehr zu verantworten.\n\n \n\nKurz nach Mitternacht wurden Polizeibeamte auf einen\r\nFahrradfahrer ohne Beleuchtung in der Grünstraße aufmerksam. Bei der\r\nanschließenden Verkehrskontrolle nahmen die Beamten deutlichen\r\nAtemalkoholgeruch wahr. Ein Test ergab einen Wert von über drei Promille bei\r\ndem 53-jährigen nunmehr Beschuldigten. Bei dem Radfahrer wurde eine\r\nBlutprobenentnahme angeordnet und durchgeführt. Der 53-Jährige hat sich nun\r\nwegen Trunkenheit im Straßenverkehr zu verantworten.\n\n \n\nElbe-Parey (Ferchland\/ L54)                                                                                                                           \n\nWildunfall\n\nIn der vergangenen Nacht, gegen 23:30 Uhr kollidierte auf\r\nder L 54 in der Nähe der Ortschaft Ferchland ein 57-jähriger Fahrzeugführer\r\neines Pkw Mercedes-Benz mit einem plötzlich die Fahrbahn querenden Waschbär.\r\nTrotz einer sofort eingeleiteten Gefahrenbremsung konnte der Pkw-Fahrer einen\r\nZusammenstoß mit dem Tier nicht verhindern. Es entstand Sachschaden am\r\nMercedes. Das verletzte Tier musste von Polizeibeamten von seinen Leiden erlöst\r\nwerden.\n\n \n\nMöser (Hohenwarthe\r\nSiedlung\/ L 52)\n\nGeschwindigkeitskontrolle\n\nPolizeibeamte kontrollierten am heutigen Morgen, in der Zeit\r\nzwischen 07:20 – 08:20 Uhr die Geschwindigkeiten von Kraftfahrzeugen auf der L\r\n52  mit einem Lasermessgerät. Dabei\r\nwurden über 30 Fahrzeugführer überprüft. Fünf Pkw-Fahrer beachtete während der\r\nKontrollzeit nicht die zulässige Höchstgeschwindigkeit von 70 km\/h. Die höchste\r\nfestgestellte Geschwindigkeit betrug 88 km\/h. \n\n \n\nGenthin (Tucheim)\n\nBrand einer Scheune\n\nFeuerwehr und Polizei wurden in der vergangenen Nacht, gegen\r\n0:30 Uhr über einen Scheunenbrand an der Domstraße informiert. Beim Eintreffen\r\nder Einsatzkräfte brannte das Objekt bereits in voller Ausdehnung. Die\r\nFreiwillige Feuerwehr löschte den Brand ab. In den heutigen Vormittagsstunden\r\nwurde der Brandort von Kriminalisten untersucht. Eine vorsätzliche Brandlegung\r\ngilt als höchst unwahrscheinlich. Die genaue Brandursache steht jedoch noch\r\naus. Der entstandene Schaden beträgt mehrere zehntausend Euro. (Fotos im\r\nAnhang)\n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878052&identifier=fe1ba7060ddb397eb3e8b38cbcf12dc1","title":"Verkehrs- und Kriminalitätslage","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Verkehrs- und Kriminalitätslage\r\n\n\n \n\nBereich Anhalt-Bitterfeld\n\nVerkehrslage\n\nAm 09.06.2016, 16.17 Uhr, befuhr\r\nder 28-jährige Fahrer eines Citroens in Köthen\r\ndie Straße Am Wasserturm Richtung Lohmannstraße. Er hatte die Absicht, nach\r\nlinks in den Jürgenweg abzubiegen. Dabei übersah er den auf dem Radweg\r\nfahrenden 21-jährigen Radfahrer, welcher die Straße in gleicher Richtung\r\nbefuhr. Im Einmündungsbereich kam es zur Kollision. An den Fahrzeugen entstand\r\nSachschaden. Der Radfahrer wurde leichtverletzt.\n\n \n\nIn Bitterfeld, Ratswall, wurde am 09.06.2016, 14.50 Uhr, ein\r\n24-jähriger Fahrer eines Ford Mondeo angehalten und kontrolliert. Der Fahrer\r\nzeigte Anzeichen dafür, dass er Drogen konsumiert hätte. Ein daraufhin durchgeführter\r\nDrogenvortest verlief positiv. Eine Blutprobenentnahme wurde durchgeführt und\r\nein Ermittlungsverfahren eingeleitet.\n\n \n\nAm 09.06.2016, 17.40 Uhr,\r\nereignete sich in Köthen,\r\nWeintraubenstraße, ein Verkehrsunfall. Die 43-jährige Fahrerin eines Fords\r\nbefuhr die Weintraubenstraße aus Richtung Augustenstraße kommend in Richtung\r\nDr.–Krause-Straße. Vor ihr fuhr die 42-jährige Fahrerin eines Audis. Als diese\r\nihr Fahrzeug verkehrsbedingt abbremste, vor die Fahrerin des Fords, auf Grund\r\nzu geringen Sicherheitsabstandes, auf. Am Ford entstand Sachschaden in Höhe von\r\nca. 100,-€ und am Audi in Höhe von ca. 200,-€.\n\n \n\nDie 28-jährige Fahrerin eines VW\r\nGolf befuhr am 09.06.2016, 20.20 Uhr, die K 2096 zwischen Elsnigk und\r\nOsternienburg. Als plötzlich ein Waschbär auf die Straße lief, kam es zur\r\nKollision. Das Tier verendete an der Unfallstelle. \n\n \n\nAm 09.06.2016 befuhr die\r\n41-jährige Fahrerin eines Opel Corsa die K 2096 aus Richtung Chörau kommend in\r\nRichtung Reppichau. Ca. 200m vor der Ortslage Reppichau lief ein Reh auf die Straße und kollidierte mit dem PKW.\r\nDas Tier wurde tödlich verletzt. Am Fahrzeug entstand Sachschaden in Höhe von\r\nca. 1000,-€.\n\n \n\nEinen Sachschaden in Höhe von ca.\r\n2000,-€ verursachte ein Wildunfall auf der B 184. Der 35-jährige Fahrer eines\r\nNissan Pulsar befuhr die Straße aus Richtung Wolfen kommend in Richtung Dessau.\r\nAls plötzlich ein Reh auf die Straße lief, kam es zur Kollision. Das Tier verendete\r\nan der Unfallstelle.\n\n \n\n \n\nKriminalitätslage\n\n \n\n \n\n \n\n Am 09.06.2016, 14.00 Uhr, wurde eine\r\n92-jährige Frau in Köthen Opfer\r\neines Diebes. Die Frau lief mit einem Rollator nach einem Einkauf die\r\nAnhaltinische Straße entlang. Als ein dunkel gekleideter junger Mann an der\r\nFrau vorbei lief, griff er in den Rollator und entwendete einen Stoffbeutel mit\r\nPortemonnaie und 10,-€ Bargeld. Der Täter flüchtete fußläufig in unbekannte\r\nRichtung.\n\n \n\nAm 09.06.2016 zwischen 09.00\r\nund17.00 Uhr entwendeten in Bobbau,\r\nTurmstraße, unbekannte Täter das vordere Kennzeichen eines VW Golf. Das\r\nKennzeichen wurde mit Halterung von der Stoßstange gerissen.\n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878051&identifier=ffa3faf98d019fc611004f22cd19752f","title":"Polizei sucht Fahrzeugführer ","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Am 04.06.16\r\nereignete sich gg. 8.50 Uhr auf der Kreisstraße 1223 zwischen Hohendodeleben\r\nund Magdeburg ein folgenschwerer Verkehrsunfall, bei dem zwei Nordic Walkerinnen\r\nvon einem Lkw erfasst und noch an der Unfallstelle verstarben. Eine 54-Jährige\r\nwurde mit schweren Verletzungen in das Krankenhaus in Magdeburg eingeliefert und\r\nkonnte zwischenzeitlich von Polizeibeamten zum Geschehen befragt werden. \n\nDerzeitig laufen\r\nnoch die weiteren Ermittlungen zum genauen Ablauf zum  tragischen Ereignis. \n\nNach bisherigen\r\nBefragungen und Ermittlungen fuhr zum o.g. Tag gegen 8.48 Uhr ein\r\nFahrzeugführer eines (offenbar) Ford Transit Kleintransporter (rot) ebenfalls\r\ndie Kreisstraße, aus Hohendodeleben kommend, in Fahrtrichtung Magdeburg. \n\nDer Fahrer könnte\r\nmöglicherweise den Verkehrsermittler wichtige Angaben machen und möchte sich\r\nschnellstmöglich bei der Polizei in Haldensleben (03904 478-293) melden.\n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878039&identifier=2fe5ea33cf0342fb6de86a4068efb5a4","title":"Polizeimeldung - Geschwindigkeitskontrolle auf der BAB 14  ","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Am 09.06.2016, in der Zeit von 12:30 Uhr bis 19:30 Uhr, wurde auf der\r\nBAB 14 bei Dahlenwarsleben in Richtung Haldensleben eine\r\nGeschwindigkeitskontrolle durchgeführt. In diesem Bereich ist die zulässige\r\nHöchstgeschwindigkeit auf 80 Km\/h begrenzt. Insgesamt wurden 2314 \r\nFahrzeuge gemessen, dabei wurden 393 Geschwindigkeitsverstöße festgestellt. Das\r\nschnellste Fahrzeug aus dem Landkreis Salzwedel  wurde mit 167 km\/h\r\ngemessen. Auf den Fahrzeugführer kommen ein Bußgeld in Höhe von 600,- Euro,\r\nzwei Punkte in Flensburg und drei Monate Fahrverbot zu. Insgesamt müssen 61\r\nFahrzeugführer mit einem Fahrverbot rechnen.\n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878057&identifier=4ea3462d68b1626110166b54fa6c88fd","title":"Präsenzstreife kontrolliert verdächtige Personen im Bereich Grusonstraße  ","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Bereits am Mittwoch, 08.06., gegen 11:00 Uhr,\r\nkonnten Beamte des Polizeireviers Magdeburg im Rahmen einer Präsenzstreife zwei\r\nTatverdächtige und eine geringe Menge Betäubungsmittel in einer Parkanlage an\r\nder Grusonstraße feststellen. \n\nDie Beamten hatten sich zwei auffälligen Personen auf\r\neiner Parkbank genähert als diese plötzlich flüchteten. Ein 36-jähriger aus\r\nMali konnte durch Kollegen der Landesbereitschaftspolizei noch in der Nähe\r\ngestellt werden. Eine weitere Person konnte unerkannt mit seinem Fahrrad flüchten.\r\nIm Bereich der Parkbank wurden im Anschluss zwei kleine Tütchen mit Marihuana\r\ngefunden und sichergestellt.  (bema)   \n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878049&identifier=8848f258ff952d2e4ea603bac69e770e","title":"Kriminalitäts- und Verkehrsgeschehen","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Kriminalitätsgeschehen\n\n \n\nHandtaschendiebstahl\r\naus Verkaufseinrichtung\n\n \n\nAm 09.06.2016 in der Zeit von 14:00 Uhr bis 14:20 Uhr\r\nwurde einer 46-jährigen Verkäuferin aus Dessau die Handtasche mit Inhalt gestohlen.\r\nDer oder die unbekannten Täter griffen vermutlich durch das vergitterte\r\ngeöffnete Fenster einer Verkaufseinrichtung in der Dessauer Kavalierstraße und\r\nkonnten so an die Tasche gelangen, welche auf einem Tisch vor dem Fenster stand.\r\nNeben persönlichen Wertgegenständen und Papieren wurde Bargeld in Höhe 100,-\r\nEuro entwendet. Die Polizei rät, Taschen und Wertgegenstände nicht\r\nunbeaufsichtigt zu lassen. Ein sichtbares Ablegen in der Nähe von geöffneten\r\noder halb geöffneten Fenstern sollte vermieden werden, um Tätern keine Tatmöglichkeiten\r\nzu bieten.\n\n \n\nRucksackdiebstahl auf\r\neiner Baustelle\n\n \n\nAuch von einer Baustelle in der Roßlauer\r\nEichendorffstraße wurde ein Diebstahl gemeldet. Unbekannte Täter entwendeten in\r\nder Zeit von 14:00 Uhr bis 17:30 Uhr einen Rucksack mit Inhalt. Der 40-jährige\r\nGeschädigte befand sich zu Ausbesserungsarbeiten auf einem Dach und ließ seinen\r\nRucksack unbeaufsichtigt an einem Firmenfahrzeug stehen. In dem Rucksack befand\r\nsich nur sehr wenig Bargeld im unteren zweistelligen Bereich. Der erheblichere\r\nSchaden entstand durch den Verlust von persönlichen Wertgegenständen, Papieren\r\nund Dokumenten.\n\n \n\nDiebstahl einer\r\nGeldbörse\n\n \n\nEin weiterer Diebstahl einer Geldbörse wurde aus einer\r\nGaststätte in der Dessauer Straße gemeldet. Der 85-jährige Geschädigte saß in\r\nder Zeit von 18:00 Uhr bis 18:15 Uhr an einem Spielautomaten und ließ seine\r\nGeldbörse unbeaufsichtigt auf einem Tisch hinter ihm liegen. Als er wieder\r\nBargeld daraus entnehmen wollte, stellte er den Diebstahl fest. Im Rahmen der\r\npolizeilichen Ermittlungen wurde eine derzeit noch unbekannte Person beschrieben,\r\ndie dringend tatverdächtig ist. Die Person soll männlich, ca. 185-190 groß und\r\nvom Alter her Mitte 30 sein. Sie war bekleidet mit einem blauen Basecap, einem weißen\r\nT-Shirt und einer knielangen Hose. Nach Zeugenaussagen floh der Täter von der\r\n„Quick-Box“ in der Dessauer Straße in unbekannte Richtung mit einem Mountainbike,\r\nFarbe lila\/blau mit auffällig dicken Reifen. Die Polizei sucht nach möglichen\r\nZeugen für die Tat. Hinweise bitte an das Polizeirevier Dessau-Roßlau, Tel.\r\n0340\/2503-0 oder auch per E-Mail an prev-dessau-rosslau@polizei.sachsen-anhalt.de    \n\n \n\nVandalismus an Fahrrädern\n\n \n\nIn den letzten zwei Wochen wurden immer wieder\r\nSachbeschädigungen an Fahrrädern im Dessauer Werner-Seelenbinder-Ring gemeldet.\r\nEine weibliche Geschädigte zeigte unter anderem an, dass durch nicht bekannte\r\nTäter das Ventil des Hinterrades des Fahrrades ihres Sohnes beschädigt wurde.\r\nHier wurde von dem im Fahrradkeller abgestellten Rad der Ventilgummi\r\nzerschnitten. Weiterhin wurde bekannt, dass bereits zuvor der Sattel eines\r\nFahrrades zerschnitten wurde. Auch hier stand das Fahrrad im Keller des\r\nWohnblocks.\n\n \n\n \n\n \n\nVerkehrsgeschehen\n\n \n\nVerkehrsunfall im Gegenverkehr mit einer\r\nleicht verletzten Person\n\n \n\nAuf\r\nder Kreisstraße in Dessau Waldersee kam es am 09.06.2016 um 12:40 Uhr zu einem\r\nVerkehrsunfall mit einer leicht verletzten Person. \n\nEin 67-jähriger Beteiligter befuhr mit einem\r\nAutotransporter die Kreisstraße aus Richtung Vockerode kommend in Richtung\r\nDessau-Zentrum. Der zweite Beteiligte, ein 60-jähriger Fahrer eines Mercedes\r\nVito, befuhr ebenfalls die Kreisstraße in der Gegenrichtung aus Richtung\r\nDessau-Zentrum kommend in Richtung Vockerode. Der Mercedes Vito geriet auf die\r\nGegenfahrbahn und streifte das andere Fahrzeug im Gegenverkehr seitlich. Der\r\nVito war nicht mehr fahrbereit und musste abgeschleppt werden. Der entstandene Sachschaden\r\nwird auf insgesamt ca. 16.000,- € geschätzt.\n\n \n\nAuffahrunfall mit\r\nzwei leicht verletzten Personen\n\n \n\nImpressum:","picture":""},{"date":"Fri, 10 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878060&identifier=b4dc60e68cc3ec14d55404747d07b96d","title":"Erneut Schüsse im Bereich des Krökentores","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Heute Morgen gegen 09 Uhr, gab es eine erneute\r\nAnzeige, dass Unbekannte in Richtung des Seniorenheimes Am Krökentor geschossen\r\nhaben.\n\nEine 86-jährige Bewohnerin gab an, dass sie in\r\nihrem Balkonbereich eine Beschädigung der Verkleidung bemerkte. Während die\r\nPolizei vor Ort den Sachverhalt aufnahm, meldete sich eine 57-jährige\r\nBesucherin des Heimes. Diese hat gegen 10:25 Uhr auf einem Balkon gestanden,\r\nals zweimal ein Projektil an ihrem Kopf vorüber flog. Sie blieb unverletzt. Die\r\nPolizei konnte im Anschluss mehrere Projektile sicherstellen. (MvH)\n\nImpressum:","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878022&identifier=72def359afa5a4861fe1df9472664c41","title":"Polizeimeldungen aus der Stadt Halle (Saale), 09.06.2016 ","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"PKW Brand\n\n \n\nFeuerwehr und Polizei sind gestern\r\nAbend in die Hettstedter Straße gerufen worden. Gegen 22:40 Uhr meldete sich\r\nein Anwohner aus der Harzgeroder Straße bei den Rettungskräften, nachdem dieser\r\neinen lauten Knall und ein Feuerschein bemerkt hatte. Als die Beamten vor Ort\r\neintrafen, stellten sie zwei brennende Autos fest. Durch die Feuerwehr wurde\r\nder Brand gelöscht. Zwei weitere Fahrzeuge, welche daneben standen, sind durch\r\ndie Hitzeeinwirkung ebenfalls beschädigt wurden. Die Polizei hat die\r\nErmittlungen zur Brandursache aufgenommen. Zudem wurden die Personalien eines\r\n23-jährigen Hallensers aufgenommen. Gegen ihn besteht Tatverdacht.\n\n \n\nGartenlaubeneinbruch\n\n \n\nUnbekannte sind zwischen Dienstagabend und Mittwochabend in\r\ndie Gartenanlage an der Johanneskirche eingedrungen. Aus dem Schuppen eines\r\nGartengrundstückes entwendeten der oder die Täter mehrere Elektrowerkzeuge der\r\nMarke BOSCH. Täterhinweise liegen bislang nicht vor.\n\n \n\nBetrunkene\r\nrandalieren im Mehrfamilienhaus\n\n \n\nDie Polizei ist gestern Abend kurz nach 21 Uhr in ein\r\nMehrfamilienhaus in der Oleariusstraße in der Innenstadt von Halle (Saale)\r\ngerufen worden. Ein Anwohner berichtete, dass sich ein Mann und eine Frau\r\nwiderrechtlich Zutritt zum Haus verschafft hatten und nun gegen die Türen\r\ntreten und an allen Wohnungen klingen. Als die Beamten vor Ort eintrafen,\r\nverließ das Due das Haus, konnte aber in unmittelbarer Nähe gestoppt und\r\nbefragt werden. Beide Personen waren alkoholisiert und insbesondere der 35-Jährige\r\nverhielt sich gegenüber den Beamten äußert aggressiv und beleidigend. Zudem\r\nversuchte er einen Polizisten mit einer Bierflasche zu schlagen und in die Hand\r\nzu beißen. Der Mann wurde überwältigt. Dabei spuckte er einer 24-jährigen\r\nBeamtin ins Gesicht. Auch seine 21-jährige Begleiterin beleidigte die Beamten\r\nund versuchte einen Kollegen zu schlagen. Gegen Beide wurden umfangreiche\r\nErmittlungen a.u. wegen Hausfriedensbruchs, Widerstands gegen\r\nVollstreckungsbeamte, Körperverletzung und Beleidigung eingeleitet. Ausgangspunkt\r\ndes Geschehens waren die Beobachtungen einer Anwohnerin. Diese hatte bemerkt,\r\nwie die 21-jährige Frau gegen einen Grundstückszaun urinierte und bat sie das\r\nzu unterlassen. Um ihrer Bitte Nachdruck zu verleihen, kündigte sie die\r\nInformation des Ordnungsamtes an.\n\n \n\n14-Jähriger bei Verkehrsunfall\r\nleicht verletzt\n\n \n\nGestern Abend ist bei einem Verkehrsunfall in der Erich-\r\nKästner- Straße ein 14-jähriger Jugendlicher leicht verletzt worden. Gegen\r\n18:35 Uhr rannte der Junge ohne zu schauen auf die Straße und stieß dort mit\r\neinem Nissan zusammen. Dessen 66-jährige Fahrerin konnte trotz Gefahrenbremsung\r\neinen Unfall nicht vermeiden. Der 14-Jährige erlitt leichte Schürfwunden und\r\nwurde ambulant vor Ort medizinisch behandelt.\n\n\n\n\n\n\r\n\r\n\n\nGesuchter nach\r\nÖffentlichkeitsfahndung ermittelt\n\n\r\n\r\n\n\nNachdem seit Dienstag öffentlich nach\r\neinem jungen Mann gefahndet wurde, der verdächtigt wird, eine Urkundenfälschung\r\nbegangen zu haben, konnte der Gesuchte nun nach einem Hinweis aus der\r\nBevölkerung identifiziert werden. Hierbei handelt es sich um einen 31 Jahre\r\nalten, in Halle (Saale) wohnhaften Mann.\n\n\r\n\r\n\n\n\r\n\r\n\n\nPressemitteilung Prev. Halle (Saale)\r\nvom 07.06.16, Nr. 129\n\n\r\n\r\n\n\nAm 01. März\r\ndiesen Jahres ist um 17:56 Uhr ein bislang unbekannter Mann auf der Magistrale\r\nauf Höhe Rennbahnkreuz (Fahrtrichtung Halle- Neustadt) mit seinem Auto geblitzt\r\nworden. Er überschritt die zulässige Höchstgeschwindigkeit von 60 km\/h um 21\r\nkm\/h. Im Rahmen des Ordnungswidrigkeitenverfahrens wurde festgestellt, dass die\r\nam Fahrzeug, einem Honda, angebrachten Kennzeichen bereits seit Juli 2015 zur\r\nFahndung ausgeschrieben und damals von einem auf einem Parkplatz in der\r\nWilhelm- von- Klewitz- Straße in Halle- Silberhöhe geparkten PKW Skoda\r\nentwendet worden sind. Aus diesem Grund wird gegen den Gesuchten wegen\r\nUrkundenfälschung ermittelt. Das Amtsgericht Halle (Saale) hat nun per\r\nBeschluss die Veröffentlichung des Blitzerfotos angewiesen. Die Polizei bittet\r\num Ihre Mithilfe! Wer kennt den jungen Mann oder das Auto, mit dem der Gesuchte\r\nunterwegs war und kann sachdienliche Angaben machen? Hinweise nimmt das\r\nPolizeirevier Halle (Saale) unter der Telefonnummer (0345) 224 2000 entgegen.\n\n\r\n\r\n\n\nImpressum:","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878023&identifier=bff8b0b612da5c0157e6ce03634b4a0b","title":" Polizeimeldungen aus dem Saalekreis, 09.06.2016  ","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Diebstahl\n\nIn der Nacht vom Mittwoch zum Donnerstag drangen unbekannte\r\nTäter in eine Verkaufseinrichtung im Bereich Angersdorf, Salzstraße ein. Sie verschafften\r\nsich unter Gewaltanwendung Zugang zum Lager. Bisher ist bekannt, dass diverse\r\nelektronische Geräte entwendet wurden.\n\n \n\nFahren unter\r\nAlkoholeinfluss\n\nAm 09.06.2016 gegen 00.45 Uhr kontrollierten die Beamten im\r\nBereich Landsberg\/ OT Plötz einen 44 jährigen Citroen-Fahrer. Dieser führte\r\nsein Fahrzeug unter dem Einfluss von Alkohol. Der gemessen Wert lag über 0,9\r\nPromille. Die Weiterfahrt wurde untersagt.\n\nAm 09.06.2016 gegen 00.30 Uhr kontrollierten die Beamten im\r\nBereich Bad Dürrenberg, Schladebacher Straße einen 34 jährigen Fahrradfahrer.\r\nDieser führte sein Fahrzeug unter dem Einfluss von Alkohol. Der gemessen Wert\r\nlag über 2,2 Promille. Die Weiterfahrt wurde untersagt.\n\n \n\nDiebstahl aus Pkw\n\nIn den Abendstunden des 08-.06.2016 machten sich unbekannte\r\nTäter an einem im Bereich Wallendorfer See abgestellten Pkw Opel zu schaffen.\r\nSie zerstörten eine Scheibe und durchsuchten den Innenraum. Bisher ist bekannt,\r\ndass Bargeld in unbekannter Höhe entwendet wurde.\n\n \n\n \n\n \n\n \n\n \n\n \n\nDiebstahl Räder\n\nIn der Nacht vom Mittwoch zum Donnerstag drangen unbekannte\r\nTäter in eine Verkaufseinrichtung im Bereich Zscherben, Am Bruchfeld ein. Sie\r\nzerstörten Teile eines Zauns und machten sich an zwei abgestellten Fahrzeugen\r\nzu schaffen. An einem BMW wurden die 4 Räder entwendet. An einem weiteren\r\nFahrzeug (BMW) blieb das Vorhaben im Versuch stecken. Die Polizei ermittelt.\n\n \n\nVerkehrsunfall\n\nAm 08.06.2016 gegen 16.00 Uhr ereignete sich im Bereich\r\nMerseburg ein Verkehrsunfall. Eine 45 jährige VW-Fahrerin befuhr die Hallesche\r\nStraße in Richtung Querfurter Straße. \r\nAuf Höhe der Bowlingbahn musste sie verkehrsbedingt anhalten. Der\r\nnachfolgende 22 jährige Seat-Fahrer erkannte die Situation zu spät und fuhr\r\nauf. Durch den Aufprall wurde die 16 jährige Beifahrerin im VW verletzt. An den\r\nFahrzeugen entstand Sachschaden.\n\n \n\n \n\nImpressum:","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878025&identifier=9ecdc24ee703bfc25e6ddc2790d58072","title":"Polizeimeldung des PRev Salzlandkreis","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Kriminalitätsgeschehen\n\nBernburg (8-Jährige\r\nvon Mitschülern geschlagen)\n\nAm\r\nDienstag erhielt die Polizei Kenntnis von einer Körperverletzung an einer\r\nGrundschule. Der Vorfall ereignete sich bereits am Montag, den 06.06.2016. Die\r\n8-jährige Geschädigte hielt sich zur Tatzeit auf der Toilette auf, als 3 weitere\r\nMädchen der Schule diese betraten. Die Gruppe brachte die 8-Jährige zu Fall. In\r\nweiterer Folge traten sie das Mädchen mehrmals und fügten ihm dabei\r\nVerletzungen an Bauch und Kopf zu. Die Schulleitung erhielt Kenntnis von dem\r\nVorfall. Das geschädigte Mädchen wurde zur Untersuchung ins Krankenhaus gebracht\r\nund musste stationär aufgenommen werden. Die Polizei ermittelt nun gegen die 3\r\nMädchen.\n\n \n\nBernburg\/Gröna (Seitenscheibe mit Brecheisen zerstört)\n\nAm\r\n08.08.2016 kam es auf der Grönaer Landstraße zu einem Pkw Aufbruch. Unbekannte\r\nschlugen unter Zuhilfenahme eines Brecheisens die Scheibe der Beifahrertür ein.\r\nAus dem Inneren des Pkw Ford entwendeten die Täter eine Geldbörse samt Inhalt.\r\nDer tatzeitraum kann auf 16:30 Uhr bis 19:00 Uhr eingegrenzt werden. Das\r\nTatwerkzeug ließen die Täter im Fahrzeug zurück. Es wurde sichergestellt. \n\n \n\nBernburg (Einbruch in Pflegeheim)\n\nIn\r\nder vergangenen Nacht kam es Am Rosenhag zu einem Einbruch in das dortige\r\nPflegeheim. Gegen 02:30 Uhr vernahmen die Mitarbeiter ein lautes Geräusch aus\r\ndem Gebäudeinneren. Eine Nachschau in den Zimmern der Bewohner brachte keinen\r\nAufschluss. Als die Mitarbeiter im Erdgeschoss nachsahen, bemerkten sie eine\r\ngeöffnete Bürotür. Umgehend informierten sie die Polizei. Die eingetroffenen\r\nBeamten stellten an der Tür des angegriffenen Raumes Hebelspuren fest.\r\nEntwendet wurde aus diesem Raum nach bisherigen Erkenntnissen nichts. In\r\nweiterer Folge stellten die Beamten ein geöffnetes Fenster in der Cafeteria\r\nfest, vermutlich der Fluchtweg des oder der Täter. Die Polizei ermittelt. \n\nSchönebeck (Einbruch in Schwimmhalle)\n\nIn\r\nder vergangenen Nacht kam es in der Johannes-R.-Becher-Straße zu einem\r\nEinbruch. Unbekannte warfen mit Gullydeckeln Scheiben der dortigen Schwimmhalle\r\nein. Zudem entfernten die Täter eine Scheibe mittels Hebelwerkzeug. Durch die\r\nÖffnungen entstandenen Öffnungen begaben sich die Täter ins Innere des\r\nObjektes. Angaben zu möglichem Diebesgut konnten bisher nicht gemacht werden. \n\n \n\nSchönebeck (Fahrraddiebstahl)\n\nAm\r\nAbend des 08.06.2016 kam es im Schwarzen Weg zu einem Fahrraddiebstahl. Die\r\nBesitzerin des Fahrrades begab sich mit einer Begleiterin zum dortigen\r\nEinkaufsmarkt. Beide sicherten die mitgeführten Fahrräder mit einem Seilschloss\r\nam Fahrradständer und begaben sich in den Markt. Als sie kurze Zeit später zum\r\nAbstellort zurückkehrten, stellten sie den Diebstahl eines der Fahrräder\r\nfest.  \n\n \n\nVerkehrsgeschehen\n\nAschersleben (Unerlaubtes Entfernen vom Unfallort)\n\nZwischen dem 06.06.2016,\r\n07:20 Uhr und 07.06.2016, 16:00 Uhr ereignete sich Vor dem Johannistor ein\r\nVerkehrsunfall. Der 32-jährige Fahrer eines VW stellte den Pkw zur o.g. Zeit am\r\nEreignisort ab. Am Dienstag nutzte er das Fahrzeug wieder. Den Schaden bemerkte\r\ner erst beim nächsten Halt an einer Tankstelle. Der Stoßfänger vorn wies auf\r\nder linken Seite Beschädigungen auf. Zudem befand sich Lackabrieb eines anderen\r\nFahrzeugs an der Anstoßstelle. Vermutlich fuhr ein anderer Pkw beim Ein- oder\r\nAusparken gegen den VW und entfernte sich pflichtwidrig vom Unfallort. \n\nHinweise zum Unfallhergang\r\noder dem Verursacher nimmt die Polizei des Salzlandkreises, gern auch\r\ntelefonisch unter 03471\/379-0, entgegen. \n\n \n\nVerkehrskontrollen\n\nSchönebeck\/Chausseestraße (Geschwindigkeitskontrolle)\n\nDie Polizei führte am\r\nMittwoch, zwischen 15:00 Uhr und 20:00 Uhr, in der Chausseestraße, in\r\nFahrtrichtung Biere, eine Geschwindigkeitsmessung durch. Die zulässige\r\nHöchstgeschwindigkeit liegt bei 50 km\/h. Im Messzeitraum passierten 780\r\nFahrzeuge die Messstelle. Dabei wurden 11 Geschwindigkeitsüberschreitungen festgestellt\r\nund dokumentiert. Allen Fahrern wird in den nächsten Tagen oder Wochen einen\r\nVerwarngeldbescheid, bis 35.-€ zugesandt. Der Schnellste war mit 70 km\/h unterwegs.\n\n \n\nBernburg\/Ilberstedter Straße (Geschwindigkeitskontrolle)\n\nDie Polizei führte am\r\nMittwoch, zwischen 15:00 Uhr und 20:00 Uhr, in der Ilberstedter Straße, in\r\nFahrtrichtung Bahnübergang, eine Geschwindigkeitsmessung durch. Die zulässige\r\nHöchstgeschwindigkeit liegt bei 30 km\/h. Im Messzeitraum passierten 145\r\nFahrzeuge die Messstelle. Dabei wurden 13 Geschwindigkeitsüberschreitungen\r\nfestgestellt und dokumentiert. 12 Fahrern wird in den nächsten Tagen oder\r\nWochen einen Verwarngeldbescheid, bis 35.-€ zugesandt. Gegen einen Fahrer wird\r\nein Bußgeldverfahren eingeleitet. Der Schnellste war mit 54 km\/h unterwegs.\n\n \n\nBördeland\/Biere (Geschwindigkeitskontrolle)\n\nDie Polizei führte am\r\nMittwoch, zwischen 07:00 Uhr und 12:00 Uhr, im Hamsterweg, in Fahrtrichtung\r\nOrtsmitte, eine Geschwindigkeitsmessung durch. Die zulässige Höchstgeschwindigkeit\r\nliegt bei 50 km\/h. Im Messzeitraum passierten 530 Fahrzeuge die Messstelle.\r\nDabei wurden 20 Geschwindigkeitsüberschreitungen festgestellt und dokumentiert.\r\n19 Fahrern wird in den nächsten Tagen oder Wochen einen Verwarngeldbescheid,\r\nbis 35.-€ zugesandt. Gegen einen Fahrer wird ein Bußgeldverfahren eingeleitet.\r\nDer Schnellste war mit 86 km\/h unterwegs.\n\n \n\nsonstiges \n\nSeeland\/Frose (Brand am Froser See)\n\nAm Mittwoch erhielt die\r\nPolizei gegen 19:00 Uhr Kenntnis von einem Brand Am Froser See. Bei Eintreffen\r\nder Polizeibeamten herrschte starke Rauchentwicklung vor Ort, es brannte aber\r\nnicht mehr. Im Vorfeld stand eine Rasenfläche von etwa 50 m x 0,5 m in Flammen.\r\nDie Entstehung des Feuers ist noch nicht geklärt. Die Polizei ermittelt. \n\n \n\nImpressum:Polizeidirektion Sachsen-Anhalt NordPolizeirevier SalzlandkreisPressestelleFranzstraße 35 06406 Bernburg Tel: +49 3471 379 402 Fax: +49 3471 379 210 mail:  za.prev-slk@polizei.sachsen-anhalt.de ","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878024&identifier=07c7fddc4a487d011269a7be5a777bc6","title":"Verkehrs- und Kriminalitätslage","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Nr.  135\/\r\n2016\n\n \n\n \n\n \n\nVerkehrs- und Kriminalitätslage\r\n\n\n \n\nBereich Anhalt-Bitterfeld\n\nVerkehrslage\n\n \n\nDer 27-jährige Fahrer einer\r\nSuzuki befuhr am 08.06.2016, 12.30 Uhr, die K 2036 aus Richtung B 107 kommend\r\nin Richtung Krina. Ca. 200m vor dem\r\nOrtseingang kam er auf Grund unangepasster Geschwindigkeit in einer Rechtskurve\r\nnach links von der Fahrbahn ab. Der Motorradfahrer stürzte,  stieß gegen ein Verkehrszeichen und wurde\r\ndabei schwerverletzt.\n\n. \r\n\n\nZu einem Auffahrunfall kam es am\r\n08.06.2016, 15.47 Uhr, in Bobbau. Der\r\n64-jährige Fahrer eines Fords befuhr die Friedensstraße\/ B 184 aus Richtung\r\nWolfen Altstadt kommend in Richtung Dessau. Auf Grund des stockenden Verkehrs\r\nmusste er verkehrsbedingt anhalten. Dies bemerkte der hinter ihm fahrende\r\n54-jährige Fahrer eines Audis zu spät und fuhr auf den Ford auf. Am Ford\r\nentstand Sachschaden in Höhe von ca. 3000,-€ und am Audi in Höhe von ca.\r\n2000,-€.\n\n \n\n \n\nAm 08.06.2016, 16.10 Uhr, befuhr\r\nder 41-jährige Fahrer eines Peugeot in Bitterfeld\r\ndie Feldstraße mit der Absicht, auf die vorfahrtsberechtigte Puschkinstraße in\r\nRichtung Dessauer Straße aufzufahren. Dabei beachtete er nicht den 56-jährigen\r\nRadfahrer, der die Puschkinstraße aus Richtung Dessauer Straße kommend befuhr.\r\nEs kam zur Kollision mit dem Radfahrer in deren Folge dieser leichtverletzt\r\nwurde.\n\n \n\nDer 54-jährige Fahrer eines Dogde\r\nJourney befuhr am 08.06.2016, 17.35 Uhr, die Roßlauer Straße in Steutz. Er kam es Richtung Rietzmeck\r\nund fuhr in Richtung Steckby. Der 51-jährige Fahrer eines Opel Meriva befuhr\r\ndie B 187a aus Richtung Zerbst kommend und wollte nach links in Richtung\r\nRietzmeck abbiegen. Der Fahrer des Dogde missachtete die Vorfahrt des Opels. Es\r\nkam zur Kollision der Fahrzeuge. An beiden Fahrzeugen entstand Sachschaden.\n\n \n\nAm 08.06.2016, 21.09 Uhr, befuhr\r\nder 77-jährige Fahrer eines Toyotas in Aken\r\ndie Dessauer Straße in Richtung Burgstraße. Während der Fahrt fuhr er langsam\r\nauf die Gegenfahrbahn und kollidierte, trotz hupen des Gegenverkehrs, mit der\r\nentgegenkommenden 55-jährigen Fahrerin eines Renault Megane. Ursächlich dafür waren\r\ngesundheitliche Probleme. Der Fahrer des Toyotas wurde dabei schwerverletzt.\r\nDie Fahrerin des Renaults wurde leichtverletzt. Es entstand Sachschaden in Höhe\r\nvon ca. 900,-€.\n\n \n\nAm 08.06.2016, 22.1ß0 Uhr,\r\nereignete sich auf der B 184 ein\r\nWildunfall. Die 55-jährige Fahrerin einen VW Jetta befuhr die B 184 aus\r\nRichtung Dessau kommend in Richtung Wolfen. Kurz nach der Gaststätte Heidekrug\r\nüberquerte ein Reh die Fahrbahn und lief in die rechte Fahrzeugseite. Das Tier\r\nflüchtete von der Unfallstelle. Am Fahrzeug entstand Sachschaden in Höhe von\r\nca. 2000,-€.\n\n \n\nKriminalitätslage\n\n \n\nZwischen dem 03.06. und\r\n08.06.2016 wurden von einer Baustelle zwischen Maxdorf und Zabitz 4 Bauzaunfelder aus Kunststoff entwendet. Die\r\nZaunsfelder waren um einen Strommast aufgestellt und je 2,0x 1,0 m groß. Der\r\nentstandene Schaden wurde mit 280,-€ beziffert.\n\n \n\nAm 08.06.2016 zwischen 18.30 und\r\n19.30 Uhr wurde in Köthen, Maxdorfer\r\nStraße, ein auf dem Parkplatz des Friedhofes geparkter Dacia gewaltsam\r\ngeöffnet. Es wurde die hintere linke Seitenscheibe eingeschlagen. Aus dem\r\nFahrzeug wurde augenscheinlich nichts entwendet.\n\n \n\nZwischen dem 08.06. und 09.06.2016\r\nwurde in Bitterfeld, Georg-Friedrich-Händel-Straße, durch unbekannte Täter ein\r\nBMW gewaltsam geöffnet. Der oder die Täter drückten die hintere linke\r\nSeitenscheibe herunter und entwendeten aus einem Portemonnaie 180,-€ Bargeld. \n\n \n\nIn der Nacht vom 08.06. zum\r\n09.06.2016 drangen unbekannte Täter in Köthen,\r\nMerziener Straße, in ein durch einen Bauzaun gesichertes Baustellengelände ein.\r\nEin auf einem Hänger befindlicher Benzinfugenschneider wurde entwendet. Des\r\nWeiteren zwei 10 Liter Kanister mit Diesel, eine Fettpresse sowie zwei\r\nSpanngurte. Der entstandene Schaden wird auf ca. 1750,-€ geschätzt.\n\n \n\n \n\n \n\nImpressum:","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878030&identifier=8bab6eafdd0760d8a40ad365b85e7c41","title":"Polizeimeldung","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Einbruch in SupermarktDerenburg – Am 09.06.2016 drangen bislang unbekannte Täter zwischen 01:25 Uhr und 01:40 Uhr gewaltsam in einen in der Wernigeröder Straße gelegenen Supermarkt ein. Sie hebelten die Eingangstür auf und entwendeten in weiterer Folge aus den ebenfalls aufgebrochenen Warenträgern eine Vielzahl an Zigaretten und Tabakwaren. Der entstandene Warenwert beträgt ersten Schätzungen zufolge ca. 7.000 Euro.Sachdienliche Hinweise zu diesem Einbruch, zu verdächtigen Personen bzw. Fahrzeugen erbittet die Polizei in Halberstadt unter Telefon 03941\/674-193 oder jede andere Polizeidienststelle.\n\nUnfallverursacher unter AlkoholeinflussIlsenburg – Am 08.06.29016 befuhr ein 62-Jähriger aus Ilsenburg mit einem Mofa die Straße Marholzberg, um gegen 17:35 Uhr nach links auf den Parkplatz eines Supermarktes abzubiegen. Dabei kollidierte er mit einem VW Fox, dessen 58-jährige Fahrerin aus Ilsenburg den Parkplatz gerade in Richtung Harzburger Straße verlassen wollte. Ein Atemalkoholtest ergab bei dem Mofafahrer 2,02 Promille. Die Beamten leiteten ein Ermittlungsverfahren gegen den 62-Jährigen ein und ordneten die Entnahme einer Blutprobe an. \n\n25-Jähriger unter DrogeneinflussHalberstadt – Am 08.06.2016 befuhr ein 25-Jähriger aus Halberstadt mit einem VW Polo gegen 18:40 Uhr die Kurze Straße, obwohl er unter Drogeneinfluss gestanden haben soll. Ein Drogenschnelltest reagierte positiv auf Amphetamin. Des Weiteren war der Mann nicht im Besitz einer gültigen Fahrerlaubnis. Diese war ihm entzogen worden. Die Beamten leiteten ein Ermittlungsverfahren gegen den Mann ein und ordneten die Entnahme einer Blutprobe an. Darüber hinaus wurde ein Ermittlungsverfahren gegen die Fahrzeughalterin eingeleitet.\n\nBiker nach Unfall verletztQuedlinburg – Am 08.06.2016 befuhr ein 24-Jähriger aus Leipzig mit einem Mercedes-Sprinter die K 1360 aus Richtung Quedlinburg kommend in Richtung Warnstedt. Gegen 12:35 Uhr beabsichtigte er, unterhalb der Altenburg nach links abzubiegen. Dabei übersah er einen entgegenkommenden Motorradfahrer und stieß mit diesem zusammen. Der 24-jährige Biker aus Quedlinburg bremste sein Leichtkraftrad „Yamaha“ noch ab, konnte aber einen Zusammenstoß nicht verhindern. Er verletzte sich dabei leicht. Am Sprinter entstand ein geschätzter Sachschaden in Höhe von ca. 2.000 Euro, am Kraftrad in Höhe von ca. 1.500 Euro.\n\nZusammenstoß mit „Bimmelbahn“Wernigerode – Am 08.06.2016 befuhr eine 48-jährige aus Wernigerode mit einem Ford Focus die Büchtingenstraße in Richtung Johann-Sebastian-Bach-Straße. Gegen 16:35 Uhr übersah sie eine auf der Johann-Sebastian-Bach-Straße fahrende „Bimmelbahn“ und stieß mit dieser zusammen. Dadurch wurde ein Fahrgast, ein 50-Jähriger aus Hamburg, leicht verletzt. Am Ford entstand ein geschätzter Sachschaden in Höhe von ca. 4.000 Euro, an der „Bimmel-bahn“ in Höhe von ca. 500 Euro.\n\nImpressum:","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878026&identifier=f05b990a360ac9af5050ac9f389ab332","title":"Kriminalitäts- und Verkehrsgeschehen","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Kriminalitätsgeschehen\n\n \n\nAm 08.06.2016 gegen 15:30 Uhr teilte eine Bürgerin mit,\r\ndass in Dessau, Puschkinallee, in Höhe des Georgengartens ca. 20 Jugendliche in\r\nStreit geraten sind und anfingen, sich zu prügeln.\n\nBeim zeitnahen Eintreffen der Polizei vor Ort flüchteten\r\nalle Beteiligte in unterschiedliche Richtungen. Die männlichen Beteiligten im\r\nAlter von 14-21 Jahren wurden durch die Polizei vor Ort festgestellt und\r\nkontrolliert. Aufgrund der Sprachbarriere wurde die Sachverhaltsaufklärung\r\nerschwert. Schließlich konnte ermittelt werden, dass mehrere syrische Jugendliche\r\nmit mehreren afghanischen Jugendlichen im Georgengarten aufeinandertrafen.\r\nOffensichtlich sollten hier Streitigkeiten, entstanden im schulischen Umfeld\r\nder Beteiligten, geklärt werden. Die syrischen Jugendlichen gaben an, dass ein\r\nAfghane ein Messer gezogen haben soll  und zwei Geschädigte mit diesem bedrohte. Vier\r\nAfghanen wurden im weiteren Verlauf in der Puschkinallee festgestellt und\r\nkontrolliert. Diese gaben wiederrum an, dass sie von den Syrern mit einem\r\nMesser bedroht wurden. Die jeweiligen vermeintlichen Täter, gegen die sich die\r\nAnschuldigungen konkret richteten, konnten unter den vor Ort kontrollierten\r\nPersonen nicht festgestellt werden. Auch ein beschriebenes Messer wurde trotzt\r\numfangreicher Suche im Park nicht aufgefunden. Die Polizei ermittelt wegen des\r\nVerdachts einer Bedrohung gem. § 241 StGB.\n\n \n\nVerkehrsgeschehen\n\n \n\nVerletzte\r\nRadfahrerin\n\n \n\nAm 08.06.2016 um 14.37 Uhr\r\nereignete sich auf der Mannheimer Straße ein Verkehrsunfall zwischen einem Pkw\r\nund einem Radfahrer  bei dem eine Person\r\nverletzt wurde. Eine 64-jährige Fahrerin eines Pkw Toyota befuhr die\r\nSchlagbreite in Richtung Mannheimer Straße. In Höhe dieser Einmündung kam es\r\nzum Verkehrsunfall mit einer 69-jährigen Radfahrerin die den Radweg aus\r\nRichtung Weststraße befuhr. Die Radfahrerin sah den Pkw Toyota im\r\nEinmündungsbereich und bremste ihr Fahrrad stark ab und sprang vom Fahrrad. Dabei\r\nstürzte sie und fiel zu Boden und verletzte sich. Zur medizinischen Versorgung\r\nwurde sie in ein Krankenhaus verbracht. \n\n \n\n\n\n \n\n \n\nImpressum:","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878027&identifier=6212cb9a1360c4fe3a39df1469aa7b44","title":"Polizeimeldung des PRev Salzlandkreis","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Identifizierung der am 01.06.2016 aufgefundenen Leiche in der Elbe (\r\nPolizeimeldung Nr.175 vom 01.06.2016)\n\n(Möser\/Hohenwarthe) Im Rahmen der rechtsmedizinischen\r\nUntersuchung konnte die Identität der am Mittwoch, den 01.06.2016, im Bereich\r\ndes Sportbootanlegers Hohenwarthe aufgefundenen leblosen Person geklärt werden.\r\nEs handelt sich dabei um die zweite seit Sonntag vermisste Person, den 20-jährigen\r\nsyrischen Asylbewerber. \n\n \n\nImpressum:Polizeidirektion Sachsen-Anhalt NordPolizeirevier SalzlandkreisPressestelleFranzstraße 35 06406 Bernburg Tel: +49 3471 379 402 Fax: +49 3471 379 210 mail:  za.prev-slk@polizei.sachsen-anhalt.de ","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878031&identifier=7362f34f7c4ef9eb2892b55c44f8e4b1","title":"1 Kilo Marihuana beschlagnahmt ","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Bereits am Montag, 06.06., wurde in einem\r\nErmittlungsverfahren wegen des Verdachts des unerlaubten Handels mit\r\nBetäubungsmitteln ein Durchsuchungsbeschluss des Amtsgerichtes Magdeburg in einer\r\nAsylbewerberunterkunft in der Windmühlenstraße vollstreckt. \n\nDie Kriminalisten der Polizeidirektion Sachsen\r\nAnhalt Nord hatten im Vorfeld umfangreiche Ermittlungen geführt, welche\r\nschlussendlich zu dem Durchsuchungsbeschluss führten. Bei der Durchsuchung\r\nwurden zwei Tatverdächtige, ein 21-jähriger aus Mali und ein 36-jähriger aus\r\nGuinea-Bissau, vorläufig festgenommen. Insgesamt wurden bei den beiden Personen\r\n1,1 kg Marihuana, 9g Heroin und fast 1000€ Bargeld in szenetypischer Stückelung\r\ngefunden und beschlagnahmt. \n\nDie Tatverdächtigen wurden am Dienstag dem\r\nHaftrichter vorgeführt. Gegen den 21-jährigen wurde Haftbefehl erlassen. Er\r\nwurde in eine Justizvollzugsanstalt gebracht. Der zweite Tatverdächtige, der\r\n36-jährige, wurde im Anschluss entlassen. Beide müssen sich nun wegen\r\nunerlaubten Handels mit Betäubungsmitteln in nicht geringer Menge verantworten.\r\n(bema)   \n\nImpressum:","picture":""},{"date":"Thu, 09 Jun 2016 00:00:00 +0200","link":"http:\/\/www.presse.sachsen-anhalt.de\/index.php?cmd=get&id=878014&identifier=82831ca7bf61c947b629ccc9dad3d77e","title":"Polizeimeldungen Polizeirevier Altmarkkreis Salzwedel","category":"Polizeimeldungen des Landes Sachsen-Anhalt","text":"Sachbeschädigung am Pkw\r\nSalzwedel: Am 08.06.2016 wurde angezeigt, dass am 06.06.2016 zwischen 17:30 und\r\n18:30 Uhr ein Unbekannter an einem Ford Mondeo einen 50 cm langen Lackkratzer\r\nauf der hinteren linken Tür verursacht hat. Das Fahrzeug parkte in diesem\r\nZeitraum einmal im Dämmchenweg und auch in der Buchenallee. Der Schaden wurde\r\nmit 200 EUR beziffert. Zeugen, die Hinweise geben können, melden sich bitte im\r\nPolizeirevier Altmarkkreis Salzwedel (' 03901 848-0).\n\n \n\nScheibe eingeworfen\r\n07.06.2016, Kalbe: Unbekannte haben gegen 22:00 Uhr in der Gardelegener Straße 40 eine\r\nScheibe eingeworfen. Nach diesem Vorfall, etwa 15 Minuten später, hörte die\r\ngeschädigte Anwohnerin noch zwei weiter Knallgeräusche, ohne dass sie diese\r\nzuordnen konnte. Wer Hinweise zur Aufklärung gaben kann, wird gebeten, sich im\r\nPolizeirevier Salzwedel (' 03901 848-0) zu\r\nmelden.\n\n \n\nSchulterblick vergessen\r\n08.06.2016, B248 Salzwedel Lübbow:\r\nGegen 15:10 Uhr fuhr der Fahrer (52) eines Audi Q3 in Richtung Lübbow. Kurz vor\r\nder Landesgrenze setzte er zum Überholen eines Lkws an. Hierbei übersah er,\r\ndass er selbst gerade von einem Mercedes Sprinter überholt wurde und es kam zu\r\neiner seitlichen Kollision. Der entstandene Blechschaden beläuft sich auf ca.\r\n2.000 EUR. Audi-Fahrer und Sprinter-Fahrer (63) blieben unverletzt.\r\n\n\nBetrunkener Radfahrer\r\n08.06.2016, Salzwedel, Vor dem Neuperver Tor: Gegen 18:51 Uhr machte ein Radfahrer (50)\r\ndurch eine ausgeprägte Schlangenlinienfahrt auf sich aufmerksam. Dies sah eine\r\nStreifenwagenbesatzung. Bei der durch Geführten Kontrolle wurde bei dem Mann\r\nein Atemalkoholgehalt von, 2,09 ‰ gemessen. Es\r\nfolgte die Aufnahme einer Anzeige und die Veranlassung einer Blutprobe. Die\r\nWeiterfahrt ist ihm untersagt worden. \r\n\n\nZusammenstoß Pkw – Radfahrer\r\n08.06.2016, Gardelegen: Gegen 19:30 Uhr bog der Fahrer (22) eines Pkws VW\r\nPassat vom untergeordneten Wiesenweg kommend nach rechts in die Stendaler\r\nStraße ab. Hierbei beachtete er eine auf dem gemeinsamen Geh- und Radweg der\r\nStendaler Straße fahrende Radfahrerin nicht. Es kam zum Zusammenstoß, bei dem\r\ndie Frau sich verletzte. Sie wurde mit einem Rettungswagen zur Behandlung ins\r\nAltmarkklinikum Gardelegen gebracht. Die Fahrtrichtung der Radfahrerin war zum\r\nStadtzentrum. Sie fuhr dabei auf der linken Fahrbahnseite, damit auf der\r\nfalschen Seite, und hat nach bisherigem Ermittlungsstand das Handy am Ohr\r\ngehabt.\r\n\n\nBei Verkehrsverstoß aufgefallen\r\n08.06.2016 Salzwedel: Gegen 22:45\r\nUhr sah eine Streifenwagenbesatzung, dass ein Pkw Peugeot verkehrswidrig den\r\n„Bundesfeldweg“ B190 – Ritze befuhr. Bei der durchgeführten Kontrolle wurde\r\nfestgestellt, dass sich am Pkw Kennzeichen befanden, die für das Fahrzeug nicht\r\nausgegeben worden sind, dass es nicht versichert und nicht zugelassen ist. Dazu\r\nist der Fahrer (47) auch nicht im Besitz der erforderlichen Fahrerlaubnis. Die\r\nWeiterfahrt wurde untersagt und eine entsprechende Anzeige aufgenommen. Auch\r\ndie Fahrzeughalterin muss damit rechnen, dass gegen Sie ermittelt wird.\r\n\n\nRapid gegen Reh\r\n09.06.2016, 00:20 Uhr, Quarnebeck: Zwischen Wenze und Quarnebeck, ca. 500 m\r\nvor Quarnebeck, kam es zu einem Zusammenstoß zwischen einem Pkw Skoda Rapid und\r\neinem Reh. Das Tier lag danach schwer verletzt im Straßengraben, es musste\r\ndurch einen Schuss erlöst werden. Am Pkw entstand ein Blechschaden von ca.\r\n1.000 EUR. Der Fahrer (22) blieb unverletzt.\r\n\n\nBrand im Unterholz\r\n09.06.2016, Mellin, Kreisstraße 1127: Gegen 02:00 Uhr kam es zwischen Mellin und\r\nNettgau, ca. 400 m hinter dem Abzweig Wendischbrome, rechts von der Straße, in\r\neinem Waldstück, zum Brand von 100 m² Unterholz. Das Feuer konnte schnell durch\r\ndie Feuerwehr aus Tangeln (4 Fahrzeuge, 14 Kammeraden) gelöscht werden. Die\r\ngenaue Brandursache ist unbekannt. Auch eine weggeworfene Zigarettenkippe kann\r\ndas Feuer ausgelöst haben. Wer Hinweise geben kann, meldet sich bitte im\r\nPolizeirevier AK Salzwedel (' 03901 848-0).\r\n\n\nVorgarten verwüstet\r\n09.06.2016, Kusey: Unbekannte haben in der Nacht zum 09.06.2016, 20:00 bis 06:00 Uhr, in\r\neinem Vorgarten in der Lupitzer Straße 28 gewütet. Der oder die Täter haben 12\r\nbepflanzte Blumenschalen\/-Behälter aus dem Vorgarten genommen und auf der\r\ngegenüberliegenden Seite in eine Koniferen-Rabatte geworfen. Dabei gingen\r\neinige Schalen entzwei. Der Schaden beläuft sich auf ca. 130 EUR.\r\n\n\nSachbeschädigung\r\n09.06.2016, Klötze: Gegen 03:00 Uhr kam es zur Sachbeschädigung an\r\neiner Außenstelle eines Parteibüros in der Neustädter Straße. Unbekannte haben\r\nzwei großflächige Plakate beschädigt und teilweise abgerissen. Dazu haben sie\r\nihrerseits Aufkleber, welche sich besonders schwer oder nicht ablösen lassen, angebracht.\r\nDer Schaden wurde mit 50 EUR angegeben. Zeugen welche zur Aufklärung sachdienliche\r\nHinweise geben können, werden gebeten, sich im Polizeirevier Salzwedel zu\r\nmelden.\r\n\n\nVerkehrsüberwachung\r\nNachfolge Geschwindigkeitsüberprüfungen wurden im Laufe des 08.06.2016 im\r\nZuständigkeitsbereich des Polizeireviers AK Salzwedel mit einem Handmessgerät\r\ndurchgeführt:\n\nGardelegen; Weteritzer Landstraße OA B188; 17:00\r\nbis 18:00 Uhr; erlaubte Höchstgeschwindigkeit 50 km\/h; überprüfte Fahrzeuge 20;\r\nVerstöße 2; gemessene Höchstgeschwindigkeit 70 km\/h\n\nSalzwedel; Vor dem Neuperver Tor; 18:30 bis 20:30 Uhr;\r\nerlaubte Höchstgeschwindigkeit 30 km\/h; überprüfte Fahrzeuge 72; Verstöße 12;\r\ngemessene Höchstgeschwindigkeit 52 km\/h\n\n \n\nSymbol auf den Gehweg geschmiert\r\n09.06.2016, Klötze: In der Nacht zum 09.06.2016, 22:00 bis 10:30 Uhr, haben Unbekannte in\r\nder Ringstraße, vor dem Werbeträger einer Gaststätte, neben einer\r\nParkplatzzufahrt,  ein 2 * 2m großes pentagrammähnliches\r\nZeichen auf den Gehweg gemalt. Benutzt wurde dazu augenscheinlich Ketchup. In\r\nder Mitte des Zeichens wurde eine angebrannte Puppe deponiert. In dieser Sache\r\nwurde wegen des Anfangsverdachtes der Volksverhetzung eine Anzeige aufgenommen.\r\nZeugen die Hinweise zur Aufklärung geben können, werden gebeten, sich im\r\nPolizeirevier Salzwedel (' 03901 848-0) zu\r\nmelden.\r\n\n\n \n\nImpressum:","picture":""}]