[{"date":"Mon, 23 May 2016 14:50:00 GMT","link":"http:\/\/www.saarland.de\/7278_210154.htm","title":"Saarländische Zielfahnder spüren gesuchten Betrüger in Wuppertal auf","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Saarbrücken\/Wuppertal. Mit einer Festnahme im nordrhein-westfälischen Wuppertal endete am vergangenen Donnerstag (19.05.2016) die ca. sechsmonatige Fahndung nach einem bundesweit gesuchten mutmaßlichen Betrüger. Zielfahnder des Landespolizeipräsidiums hatten den 32-Jährigen in einer Wohnung im Stadtteil Elberfeld aufgespürt.\n                    \n                        \n                        Seit November 2015 waren die Fahnder auf der Suche nach dem Mann, gegen den drei Haftbefehle der Staatsanwaltschaft Saarbrücken wegen illegalen Drogenbesitzes und gewerbsmäßigen Betrugs vorlagen. Staatsanwaltschaften im ganzen Bundesgebiet hatten ihn außerdem wegen zahlreicher Betrugsdelikte zur Aufenthaltsermittlung ausgeschrieben.\nDer 32-Jährige soll unter anderem Eintrittskarten für Fußballspiele und Konzerte bei eBay zum Verkauf angeboten, das Geld der Käufer kassiert, die Ware dann jedoch nicht geliefert haben.Weiterhin steht er im Verdacht, sich in mehreren Fällen das Vertrauen von Frauen erschlichen zu haben, um anschließend mit deren Kreditkarten Waren in Versandhäusern zu bestellen. Mindestens zwei Opfer dieser Masche kamen aus dem Saarland. Auch wegen Urkundenfälschung, Körperverletzung und Diebstahl wird gegen den Mann ermittelt. Bislang sind der Polizei Tatorte im Saarland, in Nordrhein-Westfalen, Hamburg, Brandenburg, Niedersachsen, Baden-Württemberg, Mecklenburg-Vorpommern und Rheinland-Pfalz bekannt. \nDurch umfangreiche Ermittlungen konnten die Zielfahnder des Landespolizeipräsidiums den Gesuchten, der bis zum Jahr 2013 im Saarland gelebt hatte, in Wuppertal lokalisieren. Dort wurde er am Donnerstag von Beamten des LKA Düsseldorf verhaftet.Mittlerweile befindet er sich in der JVA Fröndenberg in Nordrhein-Westfalen.\nDie Ermittlungen dauern an.\n                    ","picture":""},{"date":"Thu, 19 May 2016 09:40:00 GMT","link":"http:\/\/www.saarland.de\/7278_209622.htm","title":"Nicht angeschnallt und mit Handy am Steuer","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Saarbrücken. Bei Schwerpunktkontrollen zu Gurtpflicht und Handy-Verbot am Steuer hat die saarländische Polizei in der vergangenen Woche ca. 11.500 Fahrzeuge kontrolliert und zahlreiche Verstöße festgestellt.\n                    \n                        \n                        An den über das ganze Land verteilten Kontrollen beteiligten sich insgesamt 18 Polizeiinspektionen sowie die drei Verkehrsdienste.Im Verlauf der Woche registrierten die Beamten mehr als 800 Fahrzeuginsassen, die den vorgeschriebenen Sicherheitsgurt nicht angelegt hatten, darunter elf Kinder.Für einfache Verstöße gegen die Anschnallpflicht droht den Betroffenen ein Verwarnungsgeld in Höhe von 30 Euro. In den Fällen, in denen Kinder ohne Sicherung befördert wurden, sind Bußgelder in einer Höhe von 60 bis 70 Euro fällig. Die Verantwortlichen müssen zudem mit einem Punkt im Flensburger Fahreignungsregister rechnen.\nVergleichbare Konsequenzen (60 Euro Bußgeld und ein Punkt in Flensburg) erwarten auch die 161 Fahrzeugführer, die während der Fahrt ihr Mobiltelefon genutzt hatten.\nDie Polizei achtete an den Kontrollstellen hauptsächlich auf Gurt- und Handy-Verstöße. Es wurden allerdings auch acht Fahrzeugführer festgestellt, die unter alkoholischer Beeinflussung standen. In diesen Fällen haben die Beamten die Weiterfahrt untersagt, Blutentnahmen angeordnet und entsprechende Verfahren eingeleitet.\n                    ","picture":""},{"date":"Thu, 19 May 2016 13:20:00 GMT","link":"http:\/\/www.saarland.de\/7278_209714.htm","title":"Alarmanlage manipuliert und Tresor aufgeflext","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Saarbrücken\/Ensdorf. Beim Einbruch in einen Ensdorfer Baumarkt haben Unbekannte in der Nacht zu Mittwoch (18.05.2016) einen fünfstelligen Bargeldbetrag erbeutet. Zuvor hatten sie das Alarmsystem des Marktes so manipuliert, dass die Einbruchsmeldung nicht an eine angeschlossene Sicherheitsfirma weitergeleitet wurde.\n                    \n                        \n                        Gegen 02:30 Uhr hebelten die Täter eine Metalltür zum Außengelände des Baumarktes in der Gustav-Stresemann-Straße auf. Vermutlich mit vor Ort gelagerten Baumaterialien und einem Feuerlöscher schlugen sie anschließend ein Loch in das Sicherheitsglas einer Zugangstür zur Verkaufshalle. Durch das Einschlagen der Scheibe wurde die Alarmanlage aktiviert, welche automatisch das Licht in dem Baumarkt einschaltete. Da die Täter vor ihrem Einbruch allerdings die Telefonleitung manipuliert hatten, leitete das System den Alarm nicht an die angeschlossene Sicherheitsfirma weiter.Mindestens zwei Personen kletterten durch das Loch in der Zugangstür ins Innere des Marktes und löschten das von der Alarmanlage eingeschaltete Licht. Mithilfe von Taschenlampen bahnten sie sich anschließend ihren Weg zum Kassentresor, den sie vermutlich mit einem Winkelschleifer aufflexten. Auf den Videoaufzeichnungen der Überwachungsanlage ist im Zeitraum von 03:00 Uhr bis 03:20 Uhr der beim Flexen verursachte Funkenflug zu erkennen.Aus dem Tresor erbeuteten die Täter einen fünfstelligen Bargeldbetrag, bevor sie den Markt gegen 03:30 Uhr auf dem Einstiegsweg wieder verließen.\nZeugen, die im Zusammenhang mit der Tat verdächtige Beobachtungen gemacht haben oder aus anderen Gründen Hinweise zu den Tätern geben können, werden gebeten, sich an den Kriminaldauerdienst zu wenden. Tel.: 0681 \/ 9622133  \n                    ","picture":""},{"date":"Fri, 13 May 2016 13:00:00 GMT","link":"http:\/\/www.saarland.de\/7278_209423.htm","title":"Verkehrskontrolle in Merzig","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Merzig. Bei einer Verkehrskontrolle im Innenstadtbereich von Merzig stellten Polizeibeamte des Verkehrsdienstes West gestern Abend (12.05.2016) neben einigen Verstößen gegen die Gurtanlegepflicht und das Handyverbot am Steuer auch drei Fahrzeugführer fest, die unter Drogeneinfluss standen. \n                    \n                        \n                        Als die Beamten einen 22-Jährigen aus der Gemeinde Beckingen kontrollierten, bemerkten sie starken Marihuana-Geruch in dessen Kleinwagen. Bei der anschließenden Durchsuchung fanden sie eine geringe Menge Cannabis. Der Fahrer räumte ein, vor Fahrtantritt  die Drogen konsumiert zu haben.\nDurch teilweise wirre Äußerungen fiel den kontrollierenden Polizisten ein 34-jähriger Fahrer eines Lieferwagens auf. Es ergaben sich Hinweise, dass der Mann unter dem Einfluss psychoaktiver Drogen stand. Zudem besaß er keine Fahrerlaubnis.\nBesonders unangenehm verlief die Verkehrskontrolle für einen 25-jährigen Mann aus dem Kreis Saarlouis. Während die Polizei seine Personalien feststellte, seinen Führerschein und seine Fahrtüchtigkeit prüfte, verlor er die Kontrolle über seine Blase und machte sich in die Hose. Gegenüber den Beamten gab er zu, Cannabis geraucht zu haben.\nAllen drei Männern wurde nach der Entnahme von Blutproben selbstverständlich die Weiterfahrt untersagt. Die Polizei hat Strafverfahren eingeleitet.\n                    ","picture":""},{"date":"Thu, 12 May 2016 14:45:00 GMT","link":"http:\/\/www.saarland.de\/7278_209351.htm","title":"Polizei-, Zoll- und Umweltbehörden kontrollierten Abfalltransporte","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Saarbrücken. Im Rahmen eines gemeinsamen Aktionstages führten Polizei-,  Zoll- und Umweltbehörden gestern im Saarland, in Rheinland-Pfalz und Baden-Württemberg sowie in Frankreich und Belgien Abfalltransportkontrollen durch.Alleine in Deutschland registrierten die Einsatzkräfte dabei zwölf Straftaten und 73 Ordnungswidrigkeiten.\n                    \n                        \n                        Ziel der internationalen Arbeitsgruppe „grenzüberschreitende Umweltkriminalität“ (GrenzAG II) ist es unter anderem, durch gemeinsam geplante grenzüberschreitende Kontrollen, die Einhaltung der Vorschriften über den Transport gefährlicher Abfälle zu überwachen und Verstöße festzustellen. Weiterhin erhoffen sich die Teilnehmer von ihren Maßnahmen Ermittlungs- zu Fahndungshinweise zu Tätergruppierungen und Transportwegen im Bereich der Umweltkriminalität. \nAm gestrigen 7. Abfallkontrolltag der GrenzAG II überprüften die beteiligten Behörden in Deutschland ca. 100 Fahrzeuge, wobei sie zwölf Straftaten und 73 Ordnungswidrigkeiten feststellten. Häufigste Verstöße waren der unerlaubte Umgang mit Abfällen, die Nichteinhaltung anderer abfallrechtlicher Vorschriften sowie die Überschreitung der zulässigen Lenkzeiten.In 18 Fällen mussten Beamte die Weiterfahrt der kontrollierten Abfalltransporte untersagen, in zehn Fällen wurde ein Ab- bzw. Umladen der Fracht verfügt.\nIm Saarland unterstützten Mitarbeiter des Hauptzollamts die Beamten des Dezernats für Umweltkriminalität des Landespolizeipräsidiums bei der Durchführung der Kontrollen. Am Grenzübergang „Goldene Bremm“ auf der BAB 6, auf dem Rastplatz „Niedmündung“ auf der BAB 8 sowie an den Hafenzufahrten in Völklingen und Dillingen wurden insgesamt 33 Abfalltransportfahrzeuge überprüft. Die Einsatzkräfte leiteten 26 Ordungswidrigkeitenverfahren wegen abfall-  gefahrgut- und staßenverkehrsrechtlicher Verstöße ein.\nAn der Kontrollörtlichkeit „Goldene Bremm“ untersagten die Ermittler die Weiterfahrt eines Lkw, auf dessen Ladefläche umwelt- und gesundheitsschädliches brennbares Material nicht ordnungsgemäß gesichert war. Das Fahrzeug musste umgeladen werden. Gegen die Verantwortlichen wurden Strafverfahren eingeleitet.\n                    ","picture":""},{"date":"Wed, 11 May 2016 09:40:00 GMT","link":"http:\/\/www.saarland.de\/7278_209174.htm","title":"Joint vor Polizeiauto entsorgt","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Saarbrücken. Den denkbar schlechtesten Ort zur Entsorgung eines Joints wählte ein 20-jähriger Burbacher gestern Nachmittag: Er warf seine Cannabis-Kippe unmittelbar vor die geöffnete Tür eines Streifenwagens. Gegen den Mann wird nun wegen illegalen Drogenbesitzes ermittelt.\n                    \n                        \n                        Der 20-Jährige hatte den Joint während seines Fußweges zum Saarbrücker Hauptbahnhof geraucht. In der Straße Am Hauptbahnhof warf er die Kippe gedankenlos vor die geöffnete Tür eines Polizeifahrzeugs, das dort wegen eines anderen Einsatzes parkte.Die in dem Auto sitzenden Polizeibeamten trauten kaum ihren Augen und unterzogen den Mann einer Personenkontrolle. Hierbei fanden sie in seiner Hosentasche eine kleinere Menge Amphetamin.Gegen den 20-Jährigen wurde eine Strafanzeige wegen Verstoßes gegen das Betäubungsmittelgesetz eingeleitet.\n                    ","picture":""},{"date":"Wed, 11 May 2016 15:10:00 GMT","link":"http:\/\/www.saarland.de\/7278_209242.htm","title":"Jugendverkehrsschule St. Ingbert bietet Fahrradtraining für Seniorinnen und Senioren an","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        St. Ingbert. Ältere Fahrradfahrerinnen und –fahrer sind im Straßenverkehr besonders gefährdet. Deshalb bietet die Jugendverkehrsschule St. Ingbert in Kooperation mit dem Seniorenbeirat und den Seniorensicherheitsberatern der Stadt St. Ingbert einen Verkehrssicherheitsnachmittag speziell für diese Altersklasse an.\n                    \n                        \n                        Auf dem Gelände der Jugendverkehrsschule in der Austraße in Rohrbach dreht sich am Mittwoch, den 22.06.2016, zwischen 13:30 und 15:30 Uhr unter Anleitung der Polizeioberkommissarin Isabelle Juraschek alles um die sichere Bewegung auf zwei Rädern.\nSeniorinnen und Senioren können dabei ihre Geschicklichkeit auf dem Fahrrad testen und verbessern. Gleichzeitig möchte die Verkehrssicherheitsberaterin die Teilnehmer zum Tragen von Fahrradhelmen animieren.\nBereitgestellte Pedelec können auf dem Parcours ebenfalls getestet werden.\nAus Planungsgründen wird um Voranmeldung  unter Tel. 06894\/53923 oder E-Mail: verkehrsschule-igb@gmx.de gebeten.\nPressevertreter sind herzlich eingeladen, neben dieser Ankündigung auch über die Veranstaltung in Wort und Bild zu berichten.\n                    ","picture":""},{"date":"Wed, 11 May 2016 15:35:00 GMT","link":"http:\/\/www.saarland.de\/7278_209243.htm","title":"13. Stadtmeisterschaft der Jugendverkehrsschule im Radfahren","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Saarbrücken. Am Mittwoch, den 18. Mai 2016 findet die 13. Saarbrücker Stadtmeisterschaft der Jugendverkehrsschule im Sachsenweg in Saarbrücken statt. An dem Wettbewerb nehmen ca. 70-80 Grundschülerinnen und Grundschüler teil. Qualifiziert hatten sie sich durch fehlerfreies Bestehen der Radfahrprüfung im laufenden Schuljahr. \n                    \n                        \n                        Ab 14:00 Uhr kämpfen die Teilnehmer im Parcours auf ihren Fahrrädern um die Plätze. Dabei gilt es, Verkehrszeichen und –regeln ganz wie im realen Straßenverkehr zu beachten. Mit wachsamen Augen bewerten die polizeilichen Verkehrssicherheitsberater Bertram Konrad und Nicole Langenbahn die Fahrleistungen. \nVor den Eltern, Lehrern und anderen Zuschauern geht es um den Titel „Saarbrücker Stadtmeister im Fahrradfahren“. Die beiden Erstplatzierten dürfen die Jugendverkehrsschule Saarbrücken am 13. Juli 2016 beim Landeswettbewerb in Homburg vertreten.\nDas abwechslungsreiche Rahmenprogramm mit der Schulband der Grundschule am Ordensgut wird durch einen kostenlosen Sehtest und ein Glücksrad abgerundet.\nSchirmherrin der Veranstaltung ist die Bezirksbürgermeisterin Christa Piper. Gemeinsam mit Vertreterinnen und Vertretern der Landeshauptstadt, der Sparkasse und der Polizei wird sie im Rahmen der Siegerehrung Sachpreise und Urkunden vergeben.\nMedienvertreter sind herzlich eingeladen, über die 13. Stadtmeisterschaft in Wort und Bild zu berichten. \n                    ","picture":""},{"date":"Fri, 06 May 2016 10:05:00 GMT","link":"http:\/\/www.saarland.de\/7278_209002.htm","title":"Zehntes saarländisches Drogenopfer 2016","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Saarbrücken\/Großrosseln. Eine 51-Jährige aus Großrosseln ist das zehnte saarländische Drogenopfer dieses Jahres.Die Frau war am Montag (02.05.2016) tot in ihrer Wohnung aufgefunden worden.\n                    \n                        \n                        Eine am Mittwoch (04.05.2016) bei der Rechtsmedizin in Homburg durchgeführte Obduktion ergab eine Drogenvergiftung als Todesursache.\n                    ","picture":""},{"date":"Fri, 06 May 2016 15:40:00 GMT","link":"http:\/\/www.saarland.de\/7278_209056.htm","title":"Geschwindigkeitskontrollen an Vatertag","category":"Saarbrücken (Landespolizeipräsidium Saarland)","text":"\n                        \n                        Schmelz. Im Rahmen der für das Frühjahr angekündigten Zweiradkontrollen haben Polizeibeamte des Verkehrsdienstes West am Donnerstag (05.05.2016) in Schmelz Geschwindigkeitsmessungen mit dem Schwerpunkt „motorisierte Zweiradfahrer“ durchgeführt.\n                    \n                        \n                        Innerhalb von drei Stunden passierten insgesamt elf Motorradfahrer die Kontrollörtlichkeit am Michelbacher Berg mit zum Teil deutlich überhöhter Geschwindigkeit.Drei Fahrer (24, 26 und 30 Jahre) waren mit mehr als 160 Stundenkilometern unterwegs und überschritten die zulässige Höchstgeschwindigkeit von 70 km\/h damit um mehr als das Doppelte. Ihnen droht jeweils ein Bußgeld in Höhe von 600 Euro sowie ein dreimonatiges Fahrverbot.\nEin 47-jähriger Pkw-Fahrer aus Saarwellingen sieht denselben Konsequenzen entgegen. Der Mann hatte die Kontrollstelle in seinem Ford Focus mit 148 km\/h durchfahren.\n                    ","picture":""}]