[{"date":"Fri, 10 Jun 2016 14:58","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43306.htm","title":"PD Leipzig - Kellerbox in Brand gesetzt\/Notorischer Ladendieb\/Betrügerischer Anruf ohne Erfolg\/Kleine Ursache, große Wirkung","category":"PD Leipzig","text":"Stadtgebiet Leipzig","picture":""},{"date":"Fri, 10 Jun 2016 00:45","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43291.htm","title":"PD Zwickau - Plauen: Verletzter Radfahrer","category":"PD Zwickau","text":"","picture":""},{"date":"Fri, 10 Jun 2016 13:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43301.htm","title":"PD Dresden - Achtung Trickbetrüger!","category":"PD Dresden","text":"Landeshauptstadt DresdenFahrzeugteile gestohlenZeit:     08.06.2016, 19.00 Uhr bis 09.06.2016, 09.30 UhrOrt:      Dresden-Leubnitz\/NeuostraIn der Nacht zum Donnerstag begaben sich Unbekannte auf das Gelände eines Autohauses an der Dohnaer Straße und machten sich an mehreren Fahrzeugen zu schaffen.Die Täter demontierten die Gläser der Außenspiegel von insgesamt 18 Autos. Bei einem benachbarten Autohaus bauten sie die kompletten Außenspiegel von drei weiteren Fahrzeugen ab. Der Wert des Diebesgutes summiert sich auf rund 14.000 Euro. (ml)Achtung Trickbetrüger!Zeit:     09.06.2016Ort:      Dresden-LockwitzAktuell sind in Dresden Trickbetrüger aktiv. So meldeten sich gestern Unbekannte per Telefon bei zwei Senioren und gaben sich als Polizeibeamte aus. Im Gespräch versuchten sie den älteren Herrschafften vorzugaukeln, dass im Zuge eines Ermittlungsverfahrens die Kontodaten der Angerufenen in einem Notizbuch der Täter aufgetaucht wären. Nun müssen sie diese nochmals abgleichen. Die Betroffenen ließen sich jedoch nicht täuschen, beendeten die Gespräche und verständigten die Polizei. (ml)Opel Astra in Brand gesetztZeit:     09.06.2016, 23.15 UhrOrt:      Dresden-JohannstadtGestern Abend zerschlugen Unbekannte die Seitenscheibe eines Opel Astra auf der Florian-Geyer-Straße und setzten danach den Innenraum des Fahrzeuges in Brand. An einem Jeep Cherokee, der neben dem Opel stand, zerschlugen die Täter ebenfalls eine Seitenscheibe und stahlen das Autoradio. Abschließende Schadensangaben liegen noch nicht vor. Die Kriminalpolizei hat die Ermittlungen aufgenommen. (ml) Frau in Straßenbahn beleidigt - Zeugen gesuchtZeit:     07.06.2016, 21.50 UhrOrt:      Dresden, OT Innere NeustadtDie Polizei sucht Zeugen zu einem Vorfall am Dienstagabend, bei dem eine Frau (23) in einer Straßenbahn der Linie 7 von einem Unbekannten beleidigt wurde.Die 23-Jährige war in Richtung Weixdorf unterwegs, als sie in einen Disput mit zwei Fahrgästen geriet. In der Folge beleidigte einer der Männer sie mit einem Schimpfwort sexueller Natur. Als ihr ein Bahninsasse zu Hilfe kam, wurde dieser ebenfalls angepöbelt. Am Albertplatz verließen die beiden Unbekannten die Straßenbahn.Das Alter der Männer wird auf Ende 20 geschätzt. Einer hatte blonde, gescheitelte Haare und war von stämmiger Gestalt. Beide trugen ein dunkles T-Shirt. Wer hat den Vorfall beobachtet? Wer kennt die Männer? Hinweise nimmt die Dresdner Polizei unter der Rufnummer (0351) 483 22 33 entgegen. (ir)Kind bei Unfall verletzt - Zeugen gesuchtZeit:     05.06.2016, 12.30 UhrOrt:      Dresden, OT Innere NeustadtDie Polizei sucht Zeugen zu einem Zusammenstoß auf dem Elberadweg in Höhe der Augustusbrücke, bei dem ein fünfjähriger Junge verletzt wurde.Der Junge war mit seinem Fahrrad auf der Neustädter Seite unterwegs und stieß mit einem entgegenkommenden Rennradfahrer zusammen. Dabei erlitt der Fünfjährige leichte Verletzungen. Wer hat den Unfall beobachtet? Wer kann Angaben zu dem Rennradfahrer machen? Hinweise bitte unter (0351) 483 22 33 an die Polizeidirektion Dresden. (ir)Landkreis MeißenVerkehrsunfall – 20.000 Euro SchadenZeit:     09.06.2016, 06.15 UhrOrt:      RiesaGestern Morgen war der Fahrer (32) eines VW Phaeton auf der alten B 169 in Richtung Riesa unterwegs. Als er an der Kreuzung Riesa\/Oelsnitz nach links abbog, stieß er mit einem BMW zusammen, dessen Fahrer (34) auf der Ortsverbindungsstraße zwischen Riesa und Oelsnitz unterwegs war. Die beiden Fahrer blieben unverletzt. Der Sachschaden an den Fahrzeugen summiert sich auf rund 20.000 Euro. (ml)Landkreis Sächsische Schweiz-OsterzgebirgeRechte SchmierereienZeit:     09.06.2016, 20.30 Uhr bis 10.06.2016, 06.10 UhrOrt:      FreitalUnbekannte beschmierten fünf Fahrzeuge eines Autohauses an der Wilsdruffer Straße mit Schriftzügen sowie Hakenkreuzen. Weitere Hakenkreuze und Schriftzüge wurden an der Fassade eines nahegelegenen Einkaufsmarktes sowie an Verkehrszeichen angebracht. Der Schaden ist nicht bekannt. Die Kriminalpolizei ermittelt wegen des Verwendens von Kennzeichen verfassungswidriger Organisationen. (ml)Unfallgeschädigter gesuchtZeit:     09.06.2016, 17.15 UhrOrt:      DippoldiswaldeGestern Nachmittag ist ein 82-Jähriger beim Ausparken auf dem Parkplatz eines Einkaufsmarktes an der Rabenauer Straße wahrscheinlich gegen ein anderes Auto gefahren. Der Geschädigte hat sich bislang nicht bei der Polizei gemeldet. Die Polizei fragt: Wer hat den Unfall beobachtet? Wessen Auto ist auf dem Parkplatz beschädigt worden? Hinweise nehmen die Polizeidirektion Dresden unter der Rufnummer (0351) 483 22 33 oder das Polizeirevier Dippoldiswalde entgegen. (ml)Einbrecher gestelltZeit:     10.06.2016, gegen 01:20 UhrOrt:      Sebnitz, OT HainersdorfIn der vergangenen Nacht nahmen Beamte des Polizeireviers Sebnitz einen mutmaßlichen Einbrecher (32) vorläufig fest. Der Mann hatte sich zuvor Zutritt zum Gelände des Klärwerkes an der Hohnsteiner Straße verschafft. Mitarbeiter eines Sicherheitsunternehmens bemerkten den Vorfall und alarmierten die Polizei. Die sofort eingesetzten Beamten machten den Mann noch auf dem Firmengelände ausfindig und nahmen ihn vorläufig fest. Der 32-Jährige hatte verschiedenes Einbruchswerkzeug bei sich und war in der Vergangenheit bereits einschlägig in Erscheinung getreten. (ml)","picture":""},{"date":"Fri, 10 Jun 2016 10:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43292.htm","title":"PD Dresden - Einbruch in Büro und Geschäftsgebäude","category":"PD Dresden","text":"Landeshauptstadt DresdenEinbruch in ImbissZeit:       08.06.2016, 22.00 Uhr bis 09.06.2016, 05.50 UhrOrt:        Dresden-StriesenIn der Nacht zum Donnerstag brachen Unbekannte in einen Imbiss an der Tittmannstraße ein. Die Täter hebelten eine Fenster auf und stahlen aus dem Inneren eine Registrierkasse mit rund 70 Euro Bargeld. Der entstandene Sachschaden beträgt ca. 1.000 Euro. (ml)Einbruch in BürogebäudeZeit:       08.06.2016, 17.20 Uhr bis 09.06.2016, 05.35 UhrOrt:        Dresden-StriesenEin Bürogebäude an der Hüblerstraße geriet in der Nacht zum Donnerstag in das Visier von Einbrechern. Zunächst hebelten die Täter eine Zugangstür des Gebäudes auf und durchsuchten im Anschluss mehrere Räume. In der Folge stahlen sie einige Computer sowie Handys. Zudem entwendeten sie einige Schlüssel aus einem Tresor. Abschließende Schadenangaben liegen nicht vor. (ml)Einbruch in KindergartenZeit:       08.06.2016, 19.00 Uhr bis 09.06.2016, 06.45 UhrOrt:        Dresden-Leipziger VorstadtUnbekannte sind in der Nacht zum Donnerstag in einen Kindergarten an der Hechtstraße eingebrochen. Zutritt verschafften sich die Täter, indem sie ein Fenster des Gebäudes aufhebelten. Danach durchsuchten sie die Räume und stahlen rund 350 Euro sowie einen Schlüssel. Der entstandene Sachschaden kann noch nicht beziffert werden. (ml) Landkreis MeißenBiogasanlage beschädigtZeit:       09.06.2016 der Polizei bekanntOrt:        RadeburgUnbekannte beschädigten die Abdeckfolie einer Biogasanlage an der Straße Zum Eishaus und verursachten laut Betreiber einen Schaden von rund 15.000 Euro. Die Täter hatten die Folie mit zwei selbstgebastelten Pfeilen beschossen. (ml)Opel beschädigt - ZeugenaufrufZeit:       25.05.2016, 17.00 Uhr bis 26.05.2016, 12.15 UhrOrt:        GroßenhainEnde Mai beschädigte ein unbekanntes Fahrzeug auf dem Hauptmarkt in Höhe eines Blumenladens einen silberfarbenen Opel Astra. Der an der hinteren linken Seite des Opel entstandene Schaden wird auf mehrere hundert Euro geschätzt.Hinweise zum Unfallverursacher nehmen das Polizeirevier Großenhain oder die Polizeidirektion Dresden unter der Rufnummer (0351) 483 22 33 entgegen. (ir)Landkreis Sächsische Schweiz-OsterzgebirgeEinbruch in Büro und GeschäftsgebäudeZeit:       08.06.2016, 18.05 Uhr bis 09.06.2016, 06.45 UhrOrt:        Freital, OT PotschappelIn der Nacht zum Donnerstag drangen Unbekannte in ein Büro an der Burgwartstraße ein. Die Täter gelangten über ein Fenster in die Räume und durchsuchten diese. In der Folge stahlen sie eine Geldkassette mit rund 600 Euro Bargeld. In ein Geschäftsgebäude einige Häuser weiter sind die Täter ebenfalls eingebrochen. In diesem Fall hebelten sie die Eingangstür auf. Anschluss wurden auch die Räume durchsucht und eine Geldkassette mit rund 300 Euro gestohlen.Der entstandene Sachschaden ist nicht bekannt. (ml)","picture":""},{"date":"Fri, 10 Jun 2016 16:15","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43307.htm","title":"PD Görlitz - Polizei sagt Dankeschön: Zusammen geht es besser","category":"PD Görlitz","text":"Polizei sagt Dankeschön: Zusammen geht es besser","picture":""},{"date":"Fri, 10 Jun 2016 09:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43298.htm","title":"PD Chemnitz - Polizisten ermittelten: Sechs Tatverdächtige sollen im großen Stil gestohlen und betrogen haben","category":"PD Chemnitz","text":"Die Pressestelle ist heute bis 15.30 Uhr besetzt.Informationsabend zum Polizeiberuf und zur WachpolizeiFür den 16. Juni 2016, 17.30 Uhr, lädt die Polizeidirektion Chemnitz zum Berufsinformationsabend ein. Die Berufsberaterin der Polizeidirektion Chemnitz, Polizeikommissarin Julia Apel, wird an diesem Abend den Polizeiberuf vorstellen und anschließend Fragen zu Einstellungsvoraussetzungen, Bewerbung und Auswahlverfahren sowie Ausbildung und Studium bei der sächsischen Polizei beantworten. Die Einstellung in den Polizeidienst ist vom 16. bis zum 34. Lebensjahr möglich. Junge Frauen und Männer, die sich für eine Laufbahn bei der Polizei interessieren, sollten neben einer guten Teamfähigkeit auch Einfühlungsvermögen, Konsequenz und Kommunikationsstärke besitzen. Auch körperliche Fitness und Belastbarkeit sind wichtige Voraussetzungen. Erstmalig wird es an diesem Abend auch einen Vortrag zu der im Jahr 2016 neu eingeführten Wachpolizei geben. Interessenten für die Wachpolizei sollten zwischen 20 und 33 Jahren alt sein und eine Fahrerlaubnis der Klasse B besitzen. Nach einjähriger Dienstzeit als Wachpolizist im Angestelltenverhältnis ist die Übernahme ins Beamtenverhältnis möglich. Die Einstellung als Wachpolizist\/in ist noch in diesem Jahr möglich.Die Veranstaltung findet im Dienstgebäude der Kriminalpolizeiinspektion Chemnitz, Hainstraße 142, 09130 Chemnitz statt. Es wird um vorherige Anmeldung unter der Telefonnummer 0371\/387 2003 oder per Mail an berufsberatung@polizei.sachsen.de gebeten.Chemnitz","picture":""},{"date":"Fri, 10 Jun 2016 14:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43305.htm","title":"PD Zwickau - Plauen: Polizei warnt vor Trickbetrügern","category":"PD Zwickau","text":"Polizei warnt vor Trickbetrügern ","picture":""},{"date":"Fri, 10 Jun 2016 11:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43299.htm","title":"PD Chemnitz - Blitztipps für die 24. Kalenderwoche","category":"PD Chemnitz","text":"","picture":""},{"date":"Thu, 09 Jun 2016 20:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43290.htm","title":"PD Dresden - Polizeieinsatz anlässlich Bilderberg-Konferenz","category":"PD Dresden","text":"Polizeieinsatz anlässlich Bilderberg-Konferenz","picture":""},{"date":"Thu, 09 Jun 2016 13:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43281.htm","title":"PD Dresden - Nicht nur ein Mann der Worte…","category":"PD Dresden","text":"Landeshauptstadt DresdenNicht nur ein Mann der Worte…Zeit:     08.06.12016, 14.15 UhrOrt:      Dresden-Altstadt…sonder auch der Tat. Diesen Ausspruch hat sich gestern Thomas Geithner (42), der Pressesprecher der Polizeidirektion Dresden, zu Eigen gemacht. Eigentlich war der 42-Jährige am Nachmittag im Zusammenhang mit der Bilderbergkonferenz im Einsatz. Unter anderem führte sein Weg zu einigen Medienterminen Tagungsort am Taschenbergpalais. Als er später in die Dienststelle an der Schießgasse zurückkehrte, machten er und ein Kollege eine interessante Entdeckung. Quasi vor den Augen der Polizisten hatten zwei Jugendliche die Fassade der Polizeidirektion mit den Worten „Poland“ sowie „Kamil“ beschmiert. Dies konnten die Beamten - im wahrsten Sinne des Wortes - so nicht stehen lassen und nahmen die beiden mit auf das Polizeirevier. Bei den „Schmierfinken“ handelt es sich um zwei 15-jährige polnische Schüler, die auf Klassenfahrt in Dresden waren. (ml)83-Jähriger beraubtZeit:     08.06.2016, gegen 11.20 UhrOrt:      Dresden-SeevorstadtGestern Mittag ist ein 83-jähriger Mann von einem Unbekannten beraubt worden. Der Senior befand sich auf dem Wiener Platz, als ihm der Täter unvermittelt die Tasche mit rund 170 Euro Bargeld sowie diversen persönlichen Gegenständen entriss. Der ältere Mann erlitt bei dem Übergriff leichte Verletzungen. Die Kriminalpolizei ermittelt wegen Raubes. (ml) WohnungsbrandZeit:     08.06.2016, 22.30 UhrOrt:      Dresden-JohnannstadtGestern Abend kam es aus bislang ungeklärter Ursache zu einem Brand in einer Wohnung eines Mehrfamilienhauses an der Pfotenhauerstraße. Die Mieterin (45) sowie ihre dreijährige Tochter kamen mit dem Verdacht einer Rauchgasvergiftung in ein Dresdner Krankenhaus. Schadensangaben liegen noch nicht vor. Die Kriminalpolizei hat die Ermittlung zur Brandursache aufgenommen. (ml)Einbruch in BäckereiZeit:     07.06.2016, 20.00 uhr bis 08.06.2016, 03.40 UhrOrt:      Dresden-MicktenIn der Nacht zum Mittwoch sind Unbekannte in eine Bäckerei an der Leipziger Straße eingebrochen. Nachdem die Täter ein Fenster des Gebäudes aufgehebelt hatten, durchsuchten sie die Räume und stahlen einen kompletten Tresor mit rund 900 Euro Bargeld. Der entstandene Sachschaden beträgt etwa 2.000 Euro. (ml)Einbruch in LokalZeit:     07.06.2016, 22.00 Uhr bis 08.06.2016, 08.00 UhrOrt:      Dresden-Äußere NeustadtUnbekannte brachen in der Nacht zum Mittwoch in ein Lokal an der Königsbrücker Straße ein. Zutritt verschafften sich die Täter, indem sie ein Fenster des Gebäudes aufhebelten. Im Anschluss durchsuchten sie die Räume und stahlen einen Laptop sowie ein Handy im Gesamtwert von etwa 1.800 Euro. Der entstandene Sachschaden ist nicht bekannt. (ml)Landkreis MeißenAuto landete in Pavillon Zeit:     08.06.2016, 16.00 UhrOrt:      Lommatzsch, OT ZöthainGestern Nachmittag war der Fahrer (53) eines Citroen Berlingo auf der Zöthainer Straße unterwegs. Aus bislang ungeklärter Ursache kam der Mann in einer Kurve von der Fahrbahn ab. In der Folge touchierte der Wagen einen Baum und landete schließlich in einen Pavillon. Der Fahrer wurde medizinisch versorgt. Der entstandene Sachschaden summiert sich auf rund 6.000 Euro. (ml)Radfahrerin beim Rangieren übersehenZeit:     08.06.2016, 16.00 UhrOrt:      Moritzburg, OT ReichenbergDer Fahrer (53) eines Kleintransporter Mercedes Benz führte auf der Lößnitzgrundstraße ein Rangiermanöver durch und fuhr dazu rückwärts. Dabei übersah er eine hinter dem Kleintransporter haltende Fahrradfahrerin (19) und stieß mit der Frau zusammen. Die 19-Jährige blieb unverletzt. Am Rad entstand ein Schaden von mehreren Hundert Euro. (ir) Geschädigte zu Unfällen gesuchtZeit:     08.06.2016, gegen 15.00 Uhr Ort:      GroßenhainPolizeibeamte stellten am Mittwochnachmittag auf der Mozartallee einen grauen Ford Focus fest, dessen Fahrer (61) sich aufgrund gesundheitlicher Probleme in einer hilflosen Lage befand. Der Ford wies ringsherum frische Beschädigungen auf, die höchstwahrscheinlich auf mehrere Kollisionen zurückzuführen sind. Die Unfallorte sind derzeit nicht bekannt. Sie liegen vermutlich auf der Fahrtroute des 61-Jährigen. Diese verlief von Niederau über Großdobritz nach Großenhain. Wer hat einen derartigen Unfall beobachtet? Wer hat Beschädigungen an seinem Eigentum oder Fahrzeug festgestellt, die mit dem Ford in Verbindung gebracht werden können? Hinweise an das Polizeirevier Großenhain oder die Polizeidirektion Dresden unter der Rufnummer (0351) 483 22 33. (ir) Landkreis Sächsische Schweiz-OsterzgebirgeKinder belästigtZeit:     08.06.2016, gegen 15.00 Uhr Ort:      KlingenbergGestern Nachmittag manipulierte ein zunächst unbekannter Mann vor drei Mädchen im Alter von 14 bis 15 Jahren sowie einer jungen Frau (21) an seinem unbedeckten Geschlechtsteil. Der Vorfall ereignete sich auf der Bahnhofstraße. Alarmierte Polizeibeamte konnten den Tatverdächtigen wenig später ausfindig machen. Gegen den 76-Jährigen wird nun wegen sexuellen Missbrauchs durch exhibitionistische Handlungen vor Kindern ermittelt. (ml) Auffahrunfall - Frau leicht verletztZeit:     08.06.2016, 13.15 UhrOrt:      Stolpen Ein Skoda (Fahrerin 45) und ein Opel (Fahrer 20) waren am Mittwochmittag auf der Schützenhausstraße unterwegs. Als der Skoda an der Bischofswerdaer Straße nach links abbiegen wollte, bemerkte dies der 20-jährige Opel-Fahrer zu spät und fuhr auf. Bei dem Zusammenstoß wurde die 45-Jährige leicht verletzt. Es entstand ein Sachschaden von etwa 5.000 Euro. (ir)Dachrinnen gestohlenZeit:     08.06.2016, 03.25 UhrOrt:      SebnitzUnbekannte Täter entwendeten von der Kläranlage an der Hohnsteiner Straße den Blitzschutz sowie einige Fallrohre aus Kupfer. Der entstandene Schaden wird auf ca. 250 Euro geschätzt. (ir)Parkplatzrempler – ZeugenaufrufZeit:     02.06.2016, 08.00 Uhr bis 19.45 UhrOrt:      SebnitzEin unbekannter Autofahrer ist vergangenen Donnerstag gegen einen Toyota Avensis auf einem Parkplatz an der Straße Am Güterbahnhof gefahren. Der Verursacher entfernte sich Unerlaubt vom Unfallort. Am Toyota entstand ein Schaden von rund 500 Euro. Die Polizei fragt: Wer hat den Unfall beobachtet? Wer kann Angaben zum Unfallwagen oder dessen Fahrer machen? Hinweise nehmen die Polizeidirektion Dresden unter der Rufnummer (0351) 483 22 33 oder das Polizeirevier Sebnitz entgegen. (ml)","picture":""},{"date":"Thu, 09 Jun 2016 13:15","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43280.htm","title":"PD Görlitz - Haftbefehl wegen gefährlicher Körperverletzung  erlassen","category":"PD Görlitz","text":"Haftbefehl wegen gefährlicher Körperverletzung  erlassen","picture":""},{"date":"Thu, 09 Jun 2016 15:10","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43288.htm","title":"PD Görlitz - Blutspur beschäftigt Polizei","category":"PD Görlitz","text":"Landkreis GörlitzPolizeirevier Görlitz________________","picture":""},{"date":"Thu, 09 Jun 2016 14:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43285.htm","title":"PD Görlitz - Auto beschädigt","category":"PD Görlitz","text":"Landkreis BautzenPolizeireviere Bautzen\/Kamenz\/Hoyerswerda____________________________________","picture":""},{"date":"Thu, 09 Jun 2016 00:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43268.htm","title":"PD Zwickau - Reichenbach: Räuberischer Diebstahl","category":"PD Zwickau","text":"Kind auf Fahrrad schwer verletzt  ","picture":""},{"date":"Thu, 09 Jun 2016 17:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43289.htm","title":"PD Görlitz - Mann bei Unfall verstorben","category":"PD Görlitz","text":"Mann bei Unfall verstorben","picture":""},{"date":"Thu, 09 Jun 2016 14:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43284.htm","title":"PD Zwickau - Netzschkau: Nach Verfolgungsfahrt – Fährtenhündin Daisy findet flüchtigen Fahrer","category":"PD Zwickau","text":"Nach Verfolgungsfahrt – Fährtenhündin Daisy findet flüchtigen Fahrer","picture":""},{"date":"Thu, 09 Jun 2016 14:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43287.htm","title":"PD Leipzig - Zwei Baustellenbrände in Grünau\/ Postbotin gebissen\/ Fliege war schuld","category":"PD Leipzig","text":"Stadtgebiet Leipzig","picture":""},{"date":"Thu, 09 Jun 2016 09:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43274.htm","title":"PD Chemnitz - Polizeieinsätze in der City","category":"PD Chemnitz","text":"OT Zentrum – Polizeieinsätze in der City","picture":""},{"date":"Thu, 09 Jun 2016 09:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43273.htm","title":"PD Dresden - Achtung Trickbetrüger","category":"PD Dresden","text":"Landeshauptstadt DresdenEinbruch in GetränkemarktZeit:     07.06.2016, 20.10 Uhr bis 08.06.2016, 07.35 UhrOrt:      Dresden-NauslitzIn der Nacht zum Mittwoch brachen Unbekannte in einen Getränkemarkt an der Saalhausener Straße ein. Die Täter verschafften sich über das Dach Zutritt zu den Verkaufsräumen und stahlen aus diesen alkoholische Getränke sowie Süßigkeiten im Gesamtwert von rund 150 Euro. Der entstandene Sachschaden beträgt etwa 1.000 Euro. (ml)Einbruch in BüroZeit:     07.06.2016, 23.30 Uhr bis 08.06.2016, 07.45 UhrOrt:      Dresden-PieschenEin Büro an der Mohnstraße geriet in der Nacht zum Mittwoch in das Visier von Einbrechern. Die Täter hebelten eine Zugangstür auf und durchsuchten das Mobiliar. In der Folge stahlen sie rund 50 Euro Bargeld. Der Sachschaden liegt mit rund 1.500 Euro ungleich höher. (ml)Sechs Fahrzeuge aufgebrochenZeit:     07.06.2016, 18.00 Uhr bis 08.06.2016, 18.30 UhrOrt:      Stadtgebiet DresdenUnbekannte sind in insgesamt sechs Fahrzeuge im Stadtgebiet Dresden eingebrochen. Aus den Autos unterschiedlicher Marken wurden mobile Navigationsgeräte, Kleidungsstücke sowie Taschen und Elektrogeräte gestohlen. Abschließende Schadensangaben liegen nicht vor. (ml)WohnungseinbruchZeit:     08.06.2016, 09.00 Uhr festgestelltOrt:      Dresden-Leipziger VorstadtUnbekannte sind eine Erdgeschosswohnung an der Hechtstraße eingebrochen. Aus der Wohnung wurde ein Monitor im Wert von ca.120 gestohlen. (ml) Landkreis MeißenRadio-Navigationssystem gestohlenZeit:     08.06.2016, 08.00 Uhr festgestelltOrt:      RadebeulUnbekannte sind in einen Skoda Octavia an der Hauptstraße eingebrochen und haben aus dem Fahrzeug das integrierte Radio-Navigationssystem gestohlen. Weiterhin entwendeten sie eine rund 600 Euro teure Uhr aus dem Auto. Abschließende Schadensangaben liegen noch nicht vor. (ml)Mopedfahrerin bei Unfall verletztZeit:     08.06.2016, 17.40 UhrOrt:      Großenhain, OT WildenhainEine 16-jährige Mopedfahrerin ist am Mittwochabend bei einem Zusammenstoß mit einem Auto auf der Neuen Hauptstraße leicht verletzt worden. Die junge Fahrerin wollte aus einem Grundstück auf die Fahrbahn einbiegen, übersah dabei einen Kia (Fahrer 60) und stieß mit diesem zusammen. In der Folge stürzte sie und verletzte sich leicht. (ir)Landkreis Sächsische Schweiz-OsterzgebirgeAchtung Trickbetrüger!Zeit:     08.06.2016Ort:      HeidenauAktuelle sind im Bereich Heidenau Trickbetrüger aktiv. So erhielt ein 76-Jähriger gestern gleich mehrere unliebsame Anrufe. Die Unbekannten am anderen Ende der Leitung forderten rund 1.900 Euro für die Begleichung vermeintlicher Spielschulden. Dabei drohten die Täter auch mit der Staatsanwaltschaft. Der Senior ließ sich nicht beeindrucken, beendete das Gespräch und informierte die Polizei. (ml)","picture":""},{"date":"Thu, 09 Jun 2016 14:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43286.htm","title":"PD Chemnitz - Polizei sucht Zeugen zu Überfall auf Frau","category":"PD Chemnitz","text":"OT Kappellenberg – Polizei sucht Zeugen zu Überfall auf Frau","picture":""},{"date":"Wed, 08 Jun 2016 13:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43259.htm","title":"PD Zwickau - Glauchau: Ford gestohlen","category":"PD Zwickau","text":"Ford gestohlen","picture":""},{"date":"Wed, 08 Jun 2016 14:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43262.htm","title":"PD Chemnitz - Plakate beschmiert und Fahrzeug mit Farbbeuteln beworfen\/Zeugengesuch","category":"PD Chemnitz","text":"OT Kaßberg – Werkzeuge von Baustelle gestohlen","picture":""},{"date":"Wed, 08 Jun 2016 09:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43255.htm","title":"PD Chemnitz - Mutmaßlichen Buntmetalldieb gestellt","category":"PD Chemnitz","text":"OT Rabenstein – Mutmaßlichen Buntmetalldieb gestellt","picture":""},{"date":"Wed, 08 Jun 2016 15:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43266.htm","title":"Landeskriminalamt Sachsen - Festnahmen und Durchsuchungen bei Kennlern-Agentur","category":"Landeskriminalamt Sachsen","text":"","picture":""},{"date":"Wed, 08 Jun 2016 22:30","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43269.htm","title":"PD Dresden - Polizeieinsatz anlässlich Bilderberg-Konferenz","category":"PD Dresden","text":"Zeit:       08.06.2016 bis 12.06.2016 Ort:        DresdenDer Einsatz der Dresdner Polizei anlässlich der Bilderberg-Konferenz hat heute Mittag begonnen. Bislang gab es keine nennenswerten Vorkommnisse im Zusammenhang mit dem internationalen Treffen.Versammlungen im Zusammenhang mit der Bilderbergkonferenz waren heute keine angezeigt. Gegen 18.45 Uhr erblickten Einsatzkräfte eine Drohne über dem Kulturpalst. Die Beamten stellten daraufhin die Identität des 29-jährigen Steuerers fest. Der Dresdner muss sich wegen einer Ordnungswidrigkeit verantworten.Ein 44-jähriger Dresdner muss sich zudem wegen Beleidigung verantworten. Er hatte auf dem Postplatz ein Plakat mit beleidigendem Inhalt auf einen Bauzaun gehangen. Die Laufsportveranstaltung „REWE Team Challange“ fand ohne Beeinträchtigungen statt. Auch die Polizeidirektion Dresden war mit drei Teams am Start.Einsatz in LaubegastFür den Zeitraum 19.00 Uhr bis 21.00 Uhr war in Laubegast ein Aufzug unter dem Motto „Laubegaster Wellenlänge“ angezeigt. Da im Tagesverlauf für einen Gegenprotest zu dem genannten Aufzug mobilisiert wurde, verlegte die Dresdner Polizei ab 17.00 Uhr Einsatzkräfte des Polizeieinsatzes anlässlich der Bilderberg-Konferenz nach Laubegast. Ab 18.00 Uhr trafen die ersten Gegendemonstranten am Kronstädter Platz ein. Ihre Zahl stieg in der Folge auf ca. 80 an. Gegen 18.40 Uhr zeigte die Gruppe vor Ort eine Versammlung an, die ohne Vorkommnisse bis 20.20 Uhr andauerte. Der Aufzug unter dem Motto „Laubegaster Wellenlänge“ (ca. 70 Teilnehmer) verlief ebenfalls störungsfrei und wurde gegen 20.15 Uhr beendetEinen 30-Jährigen nahmen Einsatzkräfte in Gewahrsam. Er hatte Gegendemonstranten provoziert, woraufhin Polizeibeamte ihm einen Platzverweis aussprachen. Diesen befolgte er jedoch nicht, in der Folge schlug er auch noch einen Polizeibeamten. Der 30-Jährige muss sich wegen Widerstandes gegen Vollstreckungsbeamte verantworten.  (tg)","picture":""},{"date":"Wed, 08 Jun 2016 01:35","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43246.htm","title":"PD Zwickau - Plauen: Auffahrunfall – zwei Schwerverletzte","category":"PD Zwickau","text":"Vogtlandkreis - Polizeirevier Plauen","picture":""},{"date":"Wed, 08 Jun 2016 15:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43267.htm","title":"PD Leipzig - Autofahrerin flüchtete vor Polizei – gestellt!\/Sie wollte Geld und bekam einen Fahrschein ins „Kitchen“\/Wohnwagenbesetzer\/Trauriger Fund im Auwald","category":"PD Leipzig","text":"Stadtgebiet Leipzig","picture":""},{"date":"Wed, 08 Jun 2016 10:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43254.htm","title":"PD Dresden - Scheinwerfer gestohlen","category":"PD Dresden","text":"Landeshauptstadt DresdenEinbruch in BlumenladenZeit:     06.06.2016, 19.00 Uhr bis 07.06.2016, 07.15 UhrOrt:      Dresden-PlauenIn der Nacht zum Dienstag brachen Unbekannte in einen Blumenladen an der Chemnitzer Straße ein. Die Täter hebelten eine Zugangstür auf und stahlen rund 150 Euro aus dem Verkaufsraum. Der entstandene Sachschaden ist nicht bekannt. (ml)Einbruch in FriseursalonZeit:     07.06.2016, 08.00 Uhr festgestelltOrt:      Dresden-PlauenUnbekannte sind in einen Friseursalon an der Zwickauer Straße eingebrochen. Die Täter hebelten ein Fenster des Ladens auf und stahlen aus den Räumen einige Friseurutensilien sowie etwas Bargeld. Zu dem entstandenen Sachschaden liegen keine Angaben vor. (ml)Einbruch in KleintransporterZeit:     07.06.2016, 05.50 Uhr festgestelltOrt:      Dresden-SeidnitzAn der Lohrmannstraße zerschlugen Unbekannte die Seitenscheibe eines Mercedes Vito und stahlen aus dem Fahrzeug eine Bohrmaschine sowie ein mobiles Navigationsgerät. Der Wert des Diebesgutes beträgt etwa 200 Euro. Der entstandene Sachschaden ist nicht bekannt. (ml)Landkreis MeißenScheinwerfer gestohlenZeit:     06.06.2016, 16.45 Uhr bis 07.06.2016, 05.30 UhrOrt:      RadebeulUnbekannte haben sich vergangene Nacht an insgesamt drei Skoda Octavia zu schaffen gemacht. Die Täter bauten jeweils beide Frontscheinwerfer aus und stahlen diese. Der Schaden beläuft sich auf mehrere tausend Euro. Die Autos waren an der Maxim-Gorki-Straße, der Eduard-Bilz-Straße und der Sachsenstraße abgestellt. (ir)Landkreis Sächsische Schweiz-OsterzgebirgeVW gegen AudiZeit:     07.06.2016, 13.50 Uhr Ort:      StolpenDie Fahrerin (39) eines VW fuhr aus einem Grundstück auf die Bischofswerdaer Straße und übersah dabei einen Audi (Fahrer 24). Beim Zusammenstoß der beiden Fahrzeuge entstand ein Schaden von etwa 4.000 Euro. Verletzt wurde niemand. (ir)","picture":""},{"date":"Wed, 08 Jun 2016 14:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43261.htm","title":"PD Görlitz - Versuchter Ladendiebstahl - Täter gestellt","category":"PD Görlitz","text":"Versuchter Ladendiebstahl - Täter gestellt","picture":""},{"date":"Wed, 08 Jun 2016 13:00","link":"http:\/\/www.polizei.sachsen.de\/de\/MI_2016_43263.htm","title":"PD Dresden - Ohne Fahrerlaubnis und unter Alkoholeinfluss unterwegs","category":"PD Dresden","text":"Landeshauptstadt DresdenEinbruch in WohnhausZeit:       07.06.2016, 09.30 Uhr bis 21.30 UhrOrt:        Dresden-Radeberger VorstadtGestern brachen Unbekannte in ein Wohnhaus an der Heideparkstraße ein. Die Täter hebelten eine Zugangstür auf und durchsuchten im Anschluss sämtliche Räume. In der Folge stahlen sie Schmuck im Wert von mehreren tausend Euro sowie einen vierstelligen Bargeldbetrag. Der entstandene Sachschaden kann noch nicht beziffert werden. (ml)Einbruch in BürogebäudeZeit:       06.06.2016, 18.10 Uhr bis 07.06.2016, 11.35 UhrOrt:        Dresden-Wilsdruffer VorstadtIn der Nacht zum Dienstag geriet ein Bürogebäude an der Könneritzstraße in das Visier von Einbrechern. Die Täter hebelten eine Tür des Gebäudes auf und durchsuchten danach mehrere Räume. Letztlich stemmten sie eine Geldkassette auf und stahlen aus dieser rund 700 Euro Bargeld. Weiterhin wurden zwei Laptops entwendet. Zu dem entstandenen Sachschaden liegen keine Angaben vor. (ml)Einbruch in ImbissZeit:       06.06.2016, 21.00 Uhr bis 07.06.2016, 03.15 UhrOrt:        Dresden-AltstadtUnbekannte sind in der Nacht zum Dienstag in einen Imbiss an der Prager Straße eingebrochen. Nachdem die Täter eine Zugangstür aufgehebelt hatten, drangen sie in die Räume ein und machten sich an einer Registrierkasse zu schaffen. Ob etwas gestohlen wurde, ist derzeit nicht bekannt. (ml)Landkreis MeißenAudi gestohlenZeit:       06.06.2016, 19.00 Uhr bis 07.06.2016, 10.00 UhrOrt:        RiesaMontagnacht stahlen Unbekannte von der Friedrich-Engels-Straße einen grünen Audi 80. Der Wert des 23 Jahre alten Wagens ist nicht beziffert. (ir)Ohne Fahrerlaubnis und unter Alkoholeinfluss unterwegsZeit:       07.06.2016, 23.30 Uhr Ort:        GroßenhainPolizisten kontrollierten Dienstagnacht einen VW Golf, der auf der Großraschützer Straße unterwegs war. Dabei stellten sie fest, dass der Fahrer (55) unter dem Einfluss von Alkohol stand. Ein Test ergab bei ihm einen Wert von 2,66 Promille. Darüber hinaus war der 55-Jährige nicht im Besitz einer Fahrerlaubnis. Er wird sich wegen dieser Delikte nun strafrechtlich verantworten müssen. (ir)Parkenden VW beschädigtZeit:       07.06.2016, 09.30 Uhr bis 11.00 UhrOrt:        GroßenhainAm Dienstagvormittag beschädigte ein unbekanntes Fahrzeug auf dem Kirchplatz einen VW Polo. Der an der vorderen rechten Seite des VW entstandene Schaden wird auf mehrere hundert Euro geschätzt. Hinweise zum Schadensverursacher nehmen das Polizeirevier Großenhain oder die Polizeidirektion Dresden unter der Rufnummer (0351) 483 22 33 entgegen. (ir)Landkreis Sächsische Schweiz-OsterzgebirgeWildunfallZeit:       07.06.2016, 21.55 UhrOrt:        Stolpen, OT HeeselichtEin Wildunfall ereignete sich gestern Abend auf der S 161 zwischen Heeselicht und Neustadt. Der Fahrer (57) eines Ford war auf der Strecke unterwegs, als kurz vor dem Abzweig Cunnersdorf plötzlich ein Reh auf die Fahrbahn lief. Das Tier wurde von dem Ford erfasst und starb bei dem Zusammenstoß. Am Auto entstand ein Schaden von ca. 2.000 Euro. (ir)","picture":""}]