[{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Sonstiges\/2016\/z26_verwertungsstelle_hza_berlin.html","title":"Durch den Abfluss gepumpt - für die Gesundheit","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Ausgangspunkt der vom 7. bis 9. Juni 2016 groß angelegten Vernichtungsaktion waren Ordnungswidrigkeiten und Straftaten aus dem Bereich Verbote und Beschränkungen, deren Überwachung zu den Aufgaben des Zolls gehört.\n22.000 Flaschen Rum und Wodka sowie 2.500 Liter Bier lagerten aufgrund von Steuerstrafverfahren im Bereich des Hauptzollamts Berlin.Nicht nur die Herkunft des Alkohols war unklar. Dieser war auch noch \"gepanscht\", was gesundheitsgefährdend ist. Bei den 2.500 Litern Bier war das Verfallsdatum bereits deutlich überschritten. Die Dosen und Kunststoffflaschen standen kurz vor dem Explodieren.Der Zoll zog den Alkohol aus dem Verkehr. Gegen die Firmen wurden Steuerstrafverfahren eingeleitet.      Nach der gesetzlich vorgeschriebenen Lagerungszeit wurden die Flaschen und Dosen auf dem Gelände einer Berliner Firma in Ruhleben unter Aufsicht der Zöllner fachgerecht vernichtet. Die Flaschen wurden zerschlagen, die Bierdosen gepresst, der Alkohol in speziell vorgesehenen Becken aufgefangen, zersetzt und fachgerecht entsorgt.nach oben","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Bilderstrecken\/2016\/z26_verwertungsstelle_hza_berlin_bild_1.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Rauschgift\/2016\/z05_kokain_keilriemenantrieb.html","title":"Kokain im Keilriemenantrieb","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Bei der Kontrolle einer Postsendung aus Südamerika stellten Zollbeamte des Hauptzollamts Frankfurt am Main einen Keilriemen sowie einen dazugehörigen Keilriemenantrieb fest. Bei genauerer Betrachtung der Sendung mittels eines Röntgengeräts wurde ein organischer Fremdkörper in der Sendung sichtbar. Beim Anbohren des Keilriemenantriebs trat ein weißes Pulver hervor. Der Rauschgiftschnelltest reagierte positiv auf Kokain. Insgesamt wurde eine Menge von 500 Gramm Kokain festgestellt. Der Großhandelspreis des geschmuggelten Rauschgifts beträgt 38.000 Euro.Die weiteren Ermittlungen führt das Zollfahndungsamt Frankfurt am Main.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Bargeld\/2016\/z95_bargeldschmuggel_m.html","title":"Bargeldschmuggel aufgeflogen","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Mitte Mai 2016 unterzogen Zollbeamte Fluggäste einer Kontrolle bezüglich der Ausfuhrüberwachung von Barmitteln und wurden auch gleich fündig. Ein Mann wollte in die Türkei ausreisen und trug rund 444.000 Euro in bar mit sich! Auf die Frage, wie viel Bargeld denn der 43-Jährige dabei habe, antwortete er lediglich, dass \"er viel Geld dabei habe\". Verwundert über diese Aussage und um Klarheit zu schaffen, forderten die Zöllner den Mann auf, alle mitgeführten Zahlungsmittel offen darzulegen. Daraufhin begann er, seine Jackentaschen zu öffnen und aus diversen Taschen nach und nach Geldbündel hervorzuholen. Insgesamt entdeckten die Zöllner rund 440.000 Euro.\"Nicht nur bei der Ein-, sondern auch bei der Ausreise aus der Europäischen Union müssen mitgeführte Barmittel im Gesamtwert von 10.000 Euro oder mehr bei der zuständigen Zollstelle schriftlich angemeldet werden\", so die Pressesprecherin des Hauptzollamts München, Marie Müller. \"Wenn Sie mitgeführte Barmittel nicht schriftlich anmelden oder unzutreffende beziehungsweise unvollständige Angaben machen, handeln Sie ordnungswidrig. Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu einer Million Euro geahndet werden.\"Über die Herkunft des Geldes gab er an, dass er regelmäßig an Sportwetten teilnehme und dabei in der letzten Saison diesen Betrag erwirtschaftet hätte. Nun wolle er mit dem Geld in der Türkei ein Grundstück erwerben.Der Mann muss nun mit einer hohen Geldbuße rechnen.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Sonstiges\/2016\/z27_illegale_arzneimittel.html","title":"Gegen den Handel mit illegalen Arzneimitteln","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Über 100 Staaten sind vom 30. Mai 2016 bis 7. Juni 2016 in einer Aktionswoche gegen den Handel mit illegalen Arzneimitteln im Internet vorgegangen. In Deutschland koordinierten das Zollkriminalamt (ZKA) und das Bundeskriminalamt (BKA) die Teilnahme der Strafverfolgungsbehörden. PANGEA heißt die Operation, die in diesem Jahr zum neunten Mal stattfand. Die Polizeibehörden in Deutschland ermitteln seit Abschluss der Operation PANGEA VIII in 89 Fällen gegen die meist international organisierten Betreiber von 60 Internetseiten, die in Deutschland nicht zugelassene Arzneimittel vertreiben. Ziel der Aktionswoche ist es, das Angebot illegaler Produkte einzuschränken und vor allem die Bevölkerung für die Gesundheitsgefahren zu sensibilisieren, die mit dem Arzneimittelkauf im Internet verbundenen sind. Bundesweit legten in dieser Woche die beteiligten Zollstellen ihr Augenmerk auf Briefe, Pakete und Päckchen mit Arzneimitteln. Dabei zogen sie in nur einer Woche insgesamt 564 ausländische Brief- und Paketsendungen mit 50.915 Tabletten,  Kapseln und Ampullen aus dem Verkehr. Auch in diesem Jahr sind viele Potenzmittel darunter, die mit 40,3 Prozent den Großteil der Feststellungen ausmachen. Daneben stellten die Zollbeamten aber auch eine Vielzahl anderer Produkte sicher, die versprechen \"jung, schön und stark\" zu machen. Ein Großteil der Sendungen stammt aus Indien, aber auch Länder wie Singapur, China, Polen und Ungarn versenden die illegalen Pillen, Pülverchen, Pasten und Flüssigkeiten, deren Nutzen und Wirkung zumindest fragwürdig sind.Illegale Arzneimittel bergen für den Verbraucher ein nicht kalkulierbares Gesundheitsrisiko. Ihr Einkauf über das Internet ist beliebter als je zuvor. Illegale Online-Apotheken machen sich dies zunehmend zunutze. Medikamente mit falschem Wirkstoffgehalt oder ohne Wirkstoff, wie auch Präparate mit gesundheitsgefährdenden Bestandteilen sind im illegalen Arzneimittelhandel keine Seltenheit mehr. Und nicht nur die Medikamente verursachen unerwünschte Nebenwirkungen: Spam-Mails mit Arzneimittelwerbung enthalten oft Schadsoftware, die die Computer der Opfer ausspäht.Dazu kommt, dass die Betrüger Online-Kunden mit günstigen Preisen in die Falle locken. Seriös erscheinende Webseiten präsentieren Produkte, die trotz Bezahlung nie geliefert werden. Sollten Produkte aber dennoch ankommen, erfolgt das meist im grenzüberschreitenden Arzneimittelhandel. Verbraucher sollten wissen, dass der Import von in Deutschland nicht zugelassenen Medikamenten durch Privatpersonen eine Ordnungswidrigkeit darstellt, die - unabhängig von sonstigen strafrechtlichen Konsequenzen - mit einer Geldbuße geahndet werden kann.Das Phänomen bekämpfen Strafverfolgungsbehörden und Gesundheitsbehörden auf nationaler und internationaler Ebene. Die jetzt im Rahmen der Operation PANGEA IX erzielten Ergebnisse spiegeln diese Kooperation wider. Die Maßnahmen erfolgten in Zusammenarbeit mit der Weltzollorganisation (WZO), Europol, der Pharmaindustrie, internationalen Zahlungs- und Zustelldienstleistungsunternehmen sowie weiteren internationalen Organisationen. nach oben","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Sonstiges\/2016\/z28_schroeder_zgr.html","title":"Generalzolldirektor informiert sich bei der Zentralstelle Gewerblicher Rechtsschutz","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Produktpiraterie im Fokus des Zolls: Der Kampf gegen die Einfuhr von illegalen und gefälschten Arzneimitteln war Anfang April 2016 das Schwerpunktthema der Jahrespressekonferenz des Bundesministeriums der Finanzen - fast vier Millionen Stück wurden allein 2015 sichergestellt. Bei einer Pressekonferenz Mitte Mai 2016 in Hamburg wurde die Sicherstellung und Vernichtung von 46.000 Paar gefälschten Markenschuhen präsentiert. Seitdem wurden noch vier weitere Großsendungen mit gefälschten Schuhen im Wert von insgesamt mehr als 3,5 Millionen Euro vom Hamburger Zoll aufgegriffen. Nur zwei Beispiele für viele andere zu dieser Thematik. Am 9. Juni 2016 besuchte Präsident Schröder jetzt im Beisein von Dr. Rainer Mellwig das bundesweite Kompetenzzentrum des Zolls, bei dem alle Fäden bei der Bekämpfung der Marken- und Produktpiraterie zusammenlaufen: die Zentralstelle Gewerblicher Rechtsschutz (ZGR) in München. Die ZGR ist bundesweite Ansprechpartnerin und zentrale Kontakt- und Beratungsstelle für alle Inhaber von Markenrechten sowie Informationsstelle für die Zollstellen bei der Bekämpfung der Marken- und Produktpiraterie. Der Leiter der Zentralstelle, Klaus Hoffmeister, erläuterte dem Generalzolldirektor das breite Aufgabenspektrum von der Antragsbearbeitung und Unterstützung der Zollstellen vor Ort bis hin zur Zusammenarbeit mit den Zentralstellen der übrigen Mitgliedstaaten. Er demonstrierte auch die IT-Anwendung \"ZGR-online\", das technische Kommunikations- und Informationswerkzeug für Wirtschaftsbeteiligte und Zollstellen.\"Deutschland hat sich als Erstes in Europa für den Einsatz eines IT-gestützten Informations- und Bearbeitungsmediums entschieden und sich damit neben der Vorreiterrolle auch einen großen  Vorteil für die Wirtschaft verschafft. Heute klopfen andere Verwaltungen bei uns an und interessieren sich für unser Verfahren\", erklärt Hoffmeister. In der Diskussion mit den Zöllnerinnen und Zöllnern der Zentralstelle interessierte Schröder besonders die Zusammenarbeit der ZGR mit den nationalen und internationalen Markenherstellern. Er unterstrich, dass diese Arbeitseinheit beispielhaft für  den \"Zoll als Partner der Wirtschaft\" stehe.Der Präsident hierzu: \"Der Zoll fördert den Wirtschaftsstandort Deutschland eben nicht nur, indem er für eine reibungslose  Abfertigung des grenzüberschreitenden Warenverkehrs sorgt. Er schützt mit der Grenzbeschlagnahme von Fälschungen zugleich auch die ehrlichen Marktteilnehmer vor den illegalen und arbeitsplatzgefährdenden Machenschaften der Marken- und Produktpiraten. Das kann nur gelingen, wenn Wirtschaft und Zoll Hand in Hand zusammenarbeiten. Unsere Erfolge belegen, dass diese Zusammenarbeit sehr gut funktioniert. Daran haben die Mitarbeiterinnen und Mitarbeiter der Zentralstelle Gewerblicher Rechtsschutz in München einen großen Anteil.\"Der Besuch Schröders endete mit einem Rundgang im neu gestalteten Ausstellungsraum der ZGR, der einen aktuellen Überblick über den Einfallsreichtum der Fälscher bietet und die von den Fälschungen ausgehenden Gefahren für den Verbraucher zeigt. Die Ausstellung leistet bei der Präventionsarbeit der ZGR im Rahmen der Presse- und Öffentlichkeitsarbeit hervorragende Dienste.nach oben","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Bilderstrecken\/2016\/z28_schroeder_zgr_bild_1.jpg?__blob=normal&v=3"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Rauschgift\/2016\/z06_rauschgift_bargeld_sb.html","title":"Betäubungsmittel und Bargeld sichergestellt","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"40 Gramm Heroin sowie geringe Mengen Kokain, Marihuana und Haschisch stellte die Kontrolleinheit Verkehrswege des Saarbrücker Zolls am 30. Mai 2016 bei Pirmasens sicher.Die Zöllner kontrollierten an der Bundesstraße 10 ein Fahrzeug mit ausländischem Kennzeichen. Auf ihren Reiseweg angesprochen, gaben die drei männlichen Insassen gegenüber den Zöllnern an, aus den Niederlanden zu kommen und wegen eines Autokaufs nach Deutschland eingereist zu sein.  Anschließende Fragen nach mitgeführten verbotenen Gegenständen und Betäubungsmitteln wurden von den kontrollierten Personen mehrfach verneint.Die Beamten entschlossen sich zu einer körperlichen Durchsuchung der 22-, 25- und 53-jährigen Personen. Dabei konnten insgesamt 40 Gramm Heroin, vier Gramm Kokain, 13 Gramm Haschisch und Marihuana sowie ein Bargeldbetrag in Höhe von über 10.000 Euro, versteckt in Unterhosen und Umhängetaschen der Männer, sichergestellt werden.Im Anschluss wurden alle drei Täter vorläufig festgenommen und entsprechende Strafverfahren eingeleitet.Die weiteren Ermittlungen im Auftrag der Staatsanwaltschaft Zweibrücken übernahm das Zollfandungsamt Frankfurt am Main - Dienstsitz Kaiserslautern.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Rauschgift\/2016\/z07_amphetamin_zfahh.html","title":"Drogenkuriere mit 20 Kilogramm Amphetamin festgenommen","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Im Rostocker Fährhafen stellte der Zoll 20 Kilogramm Amphetamin sicher. Die aufwendige Kontrolle brachte 38 Pakete mit Rauschgift aus dem Fahrzeugtank ans Licht. Die Drogenkuriere sitzen in Untersuchungshaft.Die Reise sollte in Rostock eigentlich noch nicht enden. Gebucht war eine Fahrt mit der Fähre Richtung Skandinavien.Bereits am Freitag, dem 3. Juni 2016, stoppten Zöllner im Rostocker Fährhafen das Fahrzeug. Auffälliges Verhalten machte die Kontrollkräfte misstrauisch. Und die Hartnäckigkeit der Beamten des Hauptzollamts Stralsund beendete schließlich die Reise. Schwimmend im Fahrzeugtank fanden sie 38 verdächtige Pakete.\nEs stellte sich heraus, dass es sich um 20 Kilogramm Amphetamin handelte. Die Reisenden, ein Mann (21 Jahre) und eine Frau (37 Jahre) aus Schweden, wurden festgenommen.Das Rauschgift hat einen Straßenverkaufswert von 200.000 Euro.Der Haftrichter erließ gegen beide Haftbefehle. Sie sitzen seither in Untersuchungshaft. Die Ermittlungen der Zollfahndung in Rostock dauern noch an.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Rauschgift\/2016\/amphetamin_fahrzeugtank1.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Bargeld\/2016\/z96_aktienschmuggel.html","title":"Hohes Bußgeld wegen Aktienschmuggels verhängt","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Zöllner des Hauptzollamts Singen haben am Grenzübergang Bietingen einen Schmuggelversuch verhindert, bei dem Aktien im Wert von 480.000 Euro ohne Anmeldung über die Grenze nach Deutschland gebracht werden sollten.Bei der Kontrolle eines französischen Geschäftsmannes fanden die Zöllner in einer Aktenmappe insgesamt vier Originalaktien im Gesamtwert von 480.000 Euro.\nDer Reisende gab zuvor trotz mehrfacher Befragung an, keinerlei anmeldepflichtigen Barmittel dabeizuhaben. Auch die explizite Nachfrage der Beamten bezüglich des Mitführens von Aktien, Aktienzertifikaten oder sonstigen Wertpapieren wurde von dem Mann vehement verneint.Wegen Nichtanmeldens der mitgeführten Wertpapiere wurde gegen den Mann ein Bußgeldverfahren eingeleitet.Da die Werthaltigkeit der Aktien vor Ort nicht festgestellt werden konnte und sich überdies Anhaltspunkte für Geldwäsche ergeben haben, wurden die Wertpapiere durch den Zoll sichergestellt. Anschließend konnte der Geschäftsmann seine Fahrt fortsetzen.Zwischenzeitlich wurde dem Mann durch das Hauptzollamt Singen ein Bußgeldbescheid in Höhe von 100.000 Euro zugestellt. Dieser Bescheid ist mittlerweile rechtskräftig.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Rauschgift\/2016\/z08_rauschgifthaendlerring_zfahh.html","title":"Rauschgifthändlerring zerschlagen","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Seit Oktober 2015 wurde gegen den 32-jährigen Haupttäter aus Hamburg-Bergedorf ermittelt. Die Staatsanwaltschaft Hamburg wirft ihm Handel mit Betäubungsmitteln im Kilogrammbereich vor. Jetzt sind die Ermittlungen abgeschlossen.Im Anschluss an eine Rauschgiftübergabe Ende April 2016 endete die Fahrt des Täters in Hamburg-Mümmelmannsberg. Dort nahm ihn die Spezialeinheit des Zollfahndungsamts fest. Bei der Festnahme fanden die Zöllner bei dem Beschuldigten Kokain, das schon für den Verkauf abgepackt war. In seinem Auto hielt er ein zweiseitig geschliffenes Handbeil parat.Die Festnahme war der Startschuss für 120 Beamte, die sich in Norddeutschland für diesen Einsatz bereithielten. Unter Federführung der Gemeinsamen Ermittlungsgruppe Rauschgift (GER) von Zollfahndung und Landeskriminalamt Mecklenburg-Vorpommern wurden 17 Durchsuchungsbeschlüsse in Hamburg, Niedersachsen, Mecklenburg-Vorpommern und Schleswig-Holstein vollstreckt.Erhebliche Mengen Rauschgift stellten die Beamten sicher. Der Haupttäter versteckte bei sich und in seinen Lagerstätten mehr als 350 Gramm Kokain, über 700 Gramm Marihuana, etwa 600 Gramm Ecstasy-Tabletten und 850 Gramm Amphetamin.\nEine scharfe Pistole fanden die Fahnder in einer der Wohnungen. Auch sie wurde sichergestellt.Typische Dealutensilien entdeckten die Ermittler in vielen Objekten. Verpackungsmaterial, Feinwaagen und Streckmittel für das Rauschgift lassen vermuten, dass hier sehr professionell und in großem Umfang gehandelt wurde.Gegen den Haupttäter erließ das Amtsgericht Hamburg Haftbefehl. Er sitzt seither in Untersuchungshaft.Seine hochwertigen Fahrzeuge, ein schwarzer Mercedes-Benz CL 500 und ein BMW 701, sowie 9.200 Euro wurden beschlagnahmt.Neben der Wohnung des Beschuldigten und seinen Lagerstätten durchsuchten die Beamten auch bei vielen seiner Abnehmer.Die Durchsuchungen wurden durch die Landeskriminalämter Hamburg und Schleswig-Holstein, die Hauptzollämter Bremen und Hamburg-Hafen sowie die Polizei aus Flensburg und Rostock unterstützt.nach oben","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Rauschgift\/2016\/mercedes-benz1.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Zigaretten\/2016\/z52_zigaretten_ffh.html","title":"Dreister Zigarettenschmuggel","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Am 23. Mai 2016 kontrollierten Zollbeamte des Hauptzollamts Frankfurt am Main den Reisekoffer eines Mannes aus Litauen. Der Kontrolle war ein Hinweis der finnischen Behörden vorausgegangen. Nachdem der 50-jährige Mann den grünen Ausgang für anmeldefreie Waren passiert hatte, befragte ihn ein Zollbeamter nach dem Inhalt seines Koffers. Der Mann gab an, nur Zigaretten im Koffer zu haben. Sein bereits in Russland aufgegebener Koffer war tatsächlich ausschließlich mit Zigaretten russischer Herkunft gefüllt - 75 Stangen mit insgesamt 15.000 Stück.\"Es wäre ein Steuerschaden von 4.293,64 Euro entstanden. Hier war aufgrund der großen Menge eine Pauschalversteuerung ausgeschlossen, und die Zigaretten waren wie bei gewerblichen Einfuhren zu versteuern. Gegen den Reisenden wurde ein Steuerstrafverfahren wegen versuchter Steuerhinterziehung eingeleitet. Ob tatsächlich ein gewerblicher Hintergrund vorliegt und ob der Reisende schon öfter geschmuggelt hat, wird noch untersucht\", so Isabell Gillmann, Pressesprecherin beim Hauptzollamt Frankfurt am Main.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Zigaretten\/2016\/zigaretten_ffh.jpg?__blob=normal&v=1"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Schwarzarbeitsbekaempfung\/2016\/z60_schwarzarbeit_m.html","title":"Schwarzarbeit im großen Stil aufgedeckt","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Neben einer Freiheitsstrafe von einem Jahr und acht Monaten, welche zur Bewährung auf drei Jahre ausgesetzt wurde, erfolgte eine Geldauflage in Höhe von 20.000 Euro wegen der Beihilfe zum Vorenthalten und Veruntreuen von Arbeitsentgelt im Pflegebereich.Die Finanzkontrolle Schwarzarbeit des Hauptzollamts München ermittelte gegen eine 59-jährige Frau wegen der Beihilfe zum Vorenthalten und Veruntreuen von Arbeitsentgelt im Pflegebereich. Dabei kristallisierte sich während des Ermittlungsverfahrens heraus, dass die Dame sich in sage und schreibe 1.617 tatmehrheitlichen Fällen strafbar gemacht hatte, indem sie über 200 Haushalten dabei half, 1,6 Millionen Euro gegenüber der Sozialversicherung vorzuenthalten.Die Frau unterhielt im Zeitraum von 2008 bis 2012 ein Einzelunternehmen mit dem Zweck, selbstständige Haushaltshilfen aus Osteuropa an Privathaushalte in München zu vermitteln.\nSoweit - so gut: Jedoch handelte es sich bei den Haushaltshilfen, welche hauptsächlich aus Rumänien stammten, gar nicht um Selbstständige, wie auf ihrer Homepage angepriesen, sondern - wie sich im Laufe der Ermittlungen des Zolls herausstellte - um Haushaltshilfen mit Arbeitnehmereigenschaften. Ein klarer Fall von Scheinselbstständigkeit!\"Sobald jemand als Arbeitnehmer tätig wird, muss derjenige auch zur Sozialversicherung angemeldet werden. Dies ist im vorliegenden Fall vollständig unterblieben und somit auch die damit verbundenen Zahlungen an die deutschen Sozialkassen\", so die Pressesprecherin des Hauptzollamts München, Marie Müller.\nNur aufgrund eines Geständnisses und fehlender Vorstrafen der Frau konnte die Freiheitsstrafe zur Bewährung ausgesetzt werden.Das Urteil ist bereits rechtskräftig.nach oben","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Rauschgift\/2016\/z09_rauschgifthandel_hh.html","title":"Festnahmen wegen Rauschgifthandels in Hamburg","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"In zwölf Wohn- und Geschäftsräumen vollstreckten am 1. Juni 2016 mehr als 100 Beamte von Zoll und Polizei Durchsuchungsbeschlüsse. Der Schwerpunkt der Durchsuchungen lag in Hamburg-Wilhelmsburg. Die Ermittler fanden knapp 700 Gramm Kokain, etwa ein halbes Kilogramm Marihuana und über 300 Gramm Heroin. Eine scharfe Schusswaffe mit Munition stellten die Beamten ebenfalls sicher. Auch insgesamt 20.000 Euro vermeintliches Dealgeld entdeckten die Fahnder. Vier Beschuldigte wurden vorläufig festgenommen und werden dem Haftrichter zugeführt.Im Auftrag der Staatsanwaltschaft Hamburg führt die Gemeinsame Ermittlungsgruppe Rauschgift (GER) von Zollfahndung und Landeskriminalamt Hamburg die Ermittlungen gegen sieben Beschuldigte wegen gemeinschaftlichen Handels mit Betäubungsmitteln im Kilogrammbereich. Die Ermittlungen laufen bereits seit Ende 2015.Die weiteren Ermittlungen der GER Hamburg dauern noch an.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Sonstiges\/2016\/z29_goldschmuck_d.html","title":"Zöllner stellen Goldschmuck sicher","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Goldschmuck im Wert von knapp 5.700 Euro und ein Brautkleid im Wert von 750 Euro wollte eine Reisende aus der Türkei nach Deutschland schmuggeln.\nDie 47-Jährige wollte den Zollbereich durch den grünen Ausgang für anmeldefreie Waren verlassen, als Zöllner sie zur Röntgenkontrolle des Reisegepäcks baten.Anhand der Röntgenbilder kam der Verdacht auf, dass sich Goldschmuck im Reisegepäck befinden könnte. Tatsächlich fanden die Zöllner unter anderem acht Goldarmreife und zwei Schmucksets aus Gold, bestehend aus zwei Ketten, einem Armband, einem Ring und zwei Paar Ohrringen. Sämtlicher Goldschmuck war in Aluminiumfolie eingewickelt.\nNeben diversen anderen Waren befand sich in einem Koffer außerdem noch ein Brautkleid.Auf Befragen teilte die Beschuldigte mit, dass der Schmuck schon fünf Jahre alt sei. Sie habe ihn in Alufolie verpackt, um ihn vor dem Verkratzen zu schützen. Die ebenfalls im Koffer aufgefundenen Schmuckschatullen seien für den Transport des Goldes nicht geeignet.\nDas Brautkleid sei ebenfalls nicht neu, sondern ein Jahr alt und gehöre ihrer Tochter, die letztes Jahr geheiratet habe. Sie habe es jetzt nach Deutschland gebracht, da ihre Cousine heirate und dieses Kleid tragen wolle. Die ebenfalls im Koffer aufgefundene Rechnung gehöre gar nicht zu diesem, sondern zu einem anderen Kleid, das sich noch in der Türkei befinde.Da der Goldschmuck keinerlei Gebrauchsspuren aufwies und die Aussagen zum Brautkleid unglaubwürdig wirkten, leiteten die Zöllner ein Strafverfahren wegen versuchter Steuerhinterziehung gegen die Beschuldigte ein.Den Schmuck und das Brautkleid stellten sie sicher.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Bilderstrecken\/2016\/z29_goldschmuck_d_bild_1.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Waffen\/2016\/z92_luftgewehre_r.html","title":"Luftgewehre sichergestellt","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Vor einigen Tagen zogen Zollbeamte der Kontrolleinheit Verkehrswege Wernberg-Köblitz einen aus Tschechien kommenden Kleintransporter aus dem fließenden Verkehr.Auf Befragen gaben der 25-jährige Fahrer sowie der 42-jährige Beifahrer an, keinerlei anmeldepflichtigen Waren wie Zigaretten oder verbotene Gegenstände wie Schlagringe mit sich zu führen.\n\"Wir sind auf dem Weg nach Paris, um einem Freund bei der Renovierung seines Hauses zu helfen\", so die Auskunft.Dass dies nicht ganz der Wahrheit entsprach, stellte sich bei der anschließenden eingehenden Kontrolle des Fahrzeugs schnell heraus: Versteckt unter Lebensmitteln und Kleidersäcken fanden die Zöllner mehrere längliche, in schwarzer Folie eingewickelte Pakete.Insgesamt konnten die Beamten 186 Luftgewehre ohne die erforderliche \"F\"-Kennzeichnung sicherstellen.\"Die Luftgewehre der Kaliber 4,5 und 5,5 erreichen teilweise eine Geschossenergie von bis zu 15 Joule. Damit ist es möglich, Personen erhebliche Verletzungen zuzufügen\", so Walter Balk, Leiter der Kontrolleinheit Verkehrswege Wernberg-Köblitz.Zusätzlich beschlagnahmten die Zollbeamten eine Feuerwerksbatterie ohne die entsprechenden Prüfkennzeichen.Gegen die beiden Beschuldigten leiteten die Beamten Strafverfahren wegen Verdachts von Verstößen gegen das Waffen- und Sprengstoffgesetz ein.\nDie weitere Sachbearbeitung übernahm das Zollfahndungsamt München - Dienstsitz Nürnberg.nach oben","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Waffen\/2016\/luftgewehre.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Sonstiges\/2016\/z30_alkohol_tabak_karat.html","title":"Alkohol, Tabak und Karat","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Goldschmuck im Wert von knapp 5.000 Euro wollte eine Reisende aus der Türkei nach Deutschland schmuggeln. Zöllner am Düsseldorfer Flughafen stoppten die Reisende im grünen Ausgang für anmeldefreie Waren und baten sie zur Kontrolle des Reisegepäcks. In einem Reisekoffer fanden sie 400 Zigaretten (200 Stück über der Reisefreimenge), einen Liter hochprozentigen Alkohol (ein Liter über der Freimenge) sowie eine Halskette, ein Paar Ohrringe und ein Armband aus jeweils 22-karätigem Gold.Auf Befragen gab die 51-jährige Beschuldigte an, den Goldschmuck bereits vor einem Jahr in der Türkei gekauft zu haben. Angemeldet und versteuert habe sie den Schmuck damals aber nicht.Die Zöllner leiteten gegen die Frau ein Strafverfahren wegen versuchter Steuerhinterziehung ein und stellten den Goldschmuck sicher.\nDa die Reisende in Deutschland keinen Wohnsitz hat, konnte sie ihre Reise erst nach Zahlung einer Sicherheit in Höhe von 1.100 Euro fortsetzen.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Sonstiges\/2016\/goldschmuck.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Broschueren\/DE\/Zoll-aktuell\/2016\/zoll_aktuell_3_2016.html","title":"Zeitschrift Zoll aktuell","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Zoll-aktuell\/zoll_aktuell_2016_3_155x230.jpg?__blob=wide&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Sonstiges\/2016\/z31_goldschmuck_ul.html","title":"Goldschmuck in Zigarettenverpackung geschmuggelt","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Am 30. Mai 2016 erwischten Zollbeamte der Kontrolleinheit am Flughafen Friedrichshafen eine 53-jährige türkische Staatsangehörige beim Schmuggel von Goldschmuck.Die Frau kam am Abend mit dem Flug aus Istanbul und wählte bei der Einreise den grünen Kanal. Von den Zollbeamten auf mitgeführte Waren angesprochen, gab sie lediglich eine Stange Zigaretten an, die sie zuvor im Duty-Free-Shop gekauft hatte. Bei der Kontrolle mithilfe des Röntgengeräts stellte sich heraus, dass sich sechs Goldarmreife und eine Kette professionell eingearbeitet in der Zigarettenverpackung befanden.Die Zöllner leiteten ein Strafverfahren wegen Verdachts der Steuerhinterziehung gegen die 53-Jährige ein und nahmen den Schmuck in Verwahrung. Der Fall liegt nun bei der Strafsachenstelle des Hauptzollamts Ulm.nach oben","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Bilderstrecken\/2016\/z31_goldschmuck_ul_bild_1.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Zigaretten\/2016\/z53_kleintransporter_b.html","title":"Kleintransporter voller Schmuggelzigaretten","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Beamte einer mobilen Kontrolleinheit des Hauptzollamts Berlin führten in den Abendstunden des 30. Mai 2016 verdachtsunabhängige Kontrollen gegen den illegalen Zigarettenhandel durch.Gegen 20:00 Uhr bemerkten die Zöllner in der Uranusstraße in Berlin-Altglienicke einen Kleintransporter mit polnischen Kennzeichen, der dort abgestellt war.\nIn dem verschlossenen und unbesetzten Fahrzeug konnten die Beamten einen geöffneten Karton mit unversteuerten Zigaretten erkennen. Weitere Kartons auf der Ladefläche und im Fußraum auf der Beifahrerseite waren mit schwarzen Planen abgedeckt.Eine Richterin beim Amtsgericht ordnete die Durchsuchung und die Beschlagnahme des Fahrzeugs an.Nach Öffnen des Kleintransporters durch einen Schlüsseldienst stellten die Zöllner insgesamt 280.000 unversteuerte Zigaretten zweier Marken fest.Die Schmuggelzigaretten und das Tatfahrzeug wurden beschlagnahmt. Die hinterzogenen Abgaben betragen rund 53.000 Euro.Die weitere Bearbeitung hat das Zollfahndungsamt Berlin-Brandenburg übernommen.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Produktpiraterie\/2016\/z88_designer_sportschuhe.html","title":"Heiß begehrt - eiskalt gefälscht","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Mehr als 90 Paar gefälschte Designer-Sportschuhe \"Adidas Yeezy Boost 350\" mit einem Originalwert von knapp 20.000 Euro hat das Zollamt Flughafen Köln\/Bonn vor wenigen Wochen aus dem Verkehr gezogen.Die streng limitierten und entsprechend heiß begehrten Sammlerstücke kamen aus China und waren für den deutschen Markt beziehungsweise den Internethandel bestimmt.\"Im Geschäft ausverkauft - beim Zoll noch vorrätig, allerdings nicht zum Verkauf, sondern nur zur Vernichtung\", so Jens Ahland, Pressesprecher des Hauptzollamts Köln.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Produktpiraterie\/2016\/sportschuhe.png?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Zigaretten\/2016\/z54_zigaretten_s.html","title":"20.000 Schmuggelzigaretten bei Reisenden entdeckt","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Wenig Gepäck, aber 100 Stangen Zigaretten im Koffer hatte ein Reisender, den Zollbeamte am 29. Mai 2016 am Stuttgarter Flughafen bei der Einreise kontrollierten.Der Reisende, der aus dem Senegal über Madrid nach Stuttgart geflogen war, wollte den Gepäckausgabebereich durch den grünen Ausgang für anmeldefreie Waren verlassen. Hier wurde er von den Zollbeamten angesprochen und zu einer Kontrolle gebeten. In den zwei Koffern, die der Mann mit sich führte, entdeckten die Beamten die 20.000 Zigaretten. Vermutlich um Tabakspürhunde abzulenken, hatte er zusätzlich noch etwa 40 Packungen Menthol-Bonbons, Nelken und Knoblauch im Gepäck.Der Zoll beschlagnahmte die Zigaretten und der Mann musste eine Sicherheit für die zu erwartende Strafe hinterlegen. \"Es ist davon auszugehen, dass es dem Mann bei dem Schmuggel in erster Linie um die Hinterziehung der fast 5.000 Euro Steuern ging - nicht um das Umgehen der neuen Vorschriften zu Schockbildern auf Zigarettenpackungen\", resümierte Thomas Seemann, Sprecher des Hauptzollamts Stuttgart.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Zigaretten\/2016\/koffer_mit_zigaretten.jpg?__blob=normal&v=1"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Rauschgift\/2016\/z10_haschisch_und_kokain.html","title":"Haschisch in der Tüte - Kokain in der Socke","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Am Freitag, dem 27. Mai 2016, überwachten Kontrollbeamte des Hauptzollamts Hannover den in Richtung Osten fließenden Verkehr auf der Autobahn 2.\nGegen 09:00 Uhr leiteten sie einen in Estland zugelassenen Personenkraftwagen auf die Rastanlage Auetal Süd im Landkreis Schaumburg.Im Fahrzeug befand sich ein 25-jähriger Este, der sich auf dem Weg von Frankreich in sein Heimatland befand. Die Frage nach mitgeführten Waren wurde verneint. Bei der anschließenden Kontrolle des Innenraums entdeckten die Zöllner in der Tasche der Rücklehne des Fahrersitzes eine Plastiktüte mit 97 Gramm Haschisch. Daraufhin händigte der 25-Jährige den Beamten freiwillig ein Briefchen mit 0,6 Gramm Kokain aus, das er in seiner linken Socke versteckt hatte.Die Betäubungsmittel wurden sichergestellt. Gegen den 25-Jährigen wurde ein Ermittlungsverfahren wegen Verstoßes gegen das Betäubungsmittelgesetz eingeleitet.Nach Zahlung einer Sicherheit von 500 Euro für die zu erwartende Strafe und die Kosten des Verfahrens konnte er seine Heimreise fortsetzen.Die weitere Sachbearbeitung führt das Zollfahndungsamt Hannover.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Zigaretten\/2016\/z55_zigaretten_hh.html","title":"Unversteuerte Zigaretten neben der Currywurst","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Der Zoll kam einem Imbissbetreiber aus dem Raum Schleswig auf die Schliche, der im großen Stil mit unversteuerten Zigaretten handelte. Zollfahnder stellten jetzt mehr als 1,2 Millionen Zigaretten und 11.500 Euro Bargeld sicher.Nicht nur die Currywurst, auch die Zigarette danach bot ein Imbissbetreiber aus dem Raum Schleswig seinen Gästen günstig an. Die Zigaretten waren jedoch unverzollt und unversteuert.Gewerbsmäßige Steuerhehlerei wird einem 37-jährigen Deutschen vorgeworfen. Er soll im Raum Schleswig im großen Stil unversteuerte Zigaretten verkauft haben. Seine Ehefrau soll den lukrativen Nebenerwerb unterstützt haben. Auch gegen sie richten sich die Ermittlungen des Zollfahndungsamts Hamburg im Auftrag der Strafsachenstelle des Hauptzollamts Itzehoe.\nDie Fahnder ermittelten dabei gegen drei Abnehmer, die erhebliche Mengen unversteuerte Zigaretten kauften.In zehn Wohnungen und Geschäftsräumen vollstreckten Beamte der Zollfahndung, unterstützt durch das Hauptzollamt Kiel und die Landespolizei Schleswig-Holstein, nun Durchsuchungsbeschlüsse. Durchsucht wurden neben der Wohnung und dem Imbiss des Haupttäters auch die Wohnungen der drei Großabnehmer. Die Ermittler fanden dabei mehr als 1,2 Millionen unversteuerte Zigaretten. Es wurden auch 11.500 Euro Bargeld sichergestellt - vermutlich Erlöse aus den unerlaubten Geschäften.\"Uns ist mit diesem Ermittlungserfolg ein erheblicher Schlag im Kampf gegen den Handel mit unversteuerten Zigaretten in Schleswig-Holstein gelungen\", sagt Stephan Meyns, Pressesprecher des Zollfahndungsamts Hamburg.Von wo aus die Zigaretten ihren Weg nach Deutschland fanden, können die Ermittler noch nicht sagen. Vermutlich stammen sie aus Osteuropa.Gegen mindestens 30 weitere Abnehmer laufen auch Ermittlungen wegen Steuerhehlerei.Allein für die sichergestellten Zigaretten müssen nun noch Zoll, Einfuhrumsatzsteuer und Tabaksteuer gezahlt werden. Es entstand ein Steuerschaden von über 260.000 Euro. Die Auswertung der Beweismittel und die weiteren Ermittlungen gegen die Beschuldigten dauern noch an.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Zigaretten\/2016\/kartons_mit_zigaretten_2.jpg?__blob=normal&v=2"},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Rauschgift\/2016\/z11_crystal_und_marihuana.html","title":"Zoll beschlagnahmt Crystal und Marihuana","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Bereits am Freitag, dem 27. Mai 2016, beschlagnahmten Zöllner der Kontrolleinheit Verkehrswege Chemnitz des Hauptzollamts Erfurt 25 Gramm Crystal und 20 Gramm Marihuana. Die illegalen Betäubungsmittel waren unter der Abdeckung des Sicherungskastens im Motorraum eines Pkws versteckt.   Die beiden mutmaßlichen Täter im Alter von 41 und 43 Jahren reisten gegen 18:45 Uhr mit dem Pkw aus der Tschechischen Republik kommend über Johanngeorgenstadt (Erzgebirgskreis) in die Bundesrepublik Deutschland ein. Um sich einer Zollkontrolle zu entziehen, flüchteten die beiden Männer mit dem Pkw. In der Ortslage Wildenthal (Erzgebirgskreis) konnten sie dann von der Zollstreife gestellt und kontrolliert werden. Wegen des Verdachts der illegalen Einfuhr von Betäubungsmitteln in nicht geringer Menge leiteten die Beamten des Hauptzollamts Erfurt ein Strafverfahren gegen den 41-jährigen Fahrer aus dem Erzgebirgskreis und den 43-jährigen Beifahrer aus dem Vogtlandkreis ein. Die illegalen Drogen wurden beschlagnahmt.Das Zollfahndungsamt Dresden übernahm die weiteren Ermittlungen, die andauern.Auf Antrag der Staatsanwaltschaft Chemnitz erließ das zuständige Amtsgericht am nächsten Tag Haftbefehle gegen beide Beschuldigten, die jedoch unter Auflagen außer Vollzug gesetzt wurden. Im Fall einer Verurteilung erwartet sie eine mehrjährige Haftstrafe.","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Sonstiges\/2016\/z32_oeffnungszeiten_zae_thueringen.html","title":"Thüringer Zollämter mit geänderten Öffnungszeiten","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Zum 1. Juni 2016 ändern sich an den drei Thüringer Zollämtern in Eisenach, Erfurt und Jena die Öffnungszeiten.Die Abfertigung im gewerblichen Warenverkehr und im Postverkehr wird ab dem 1. Juni 2016 an den Zollämtern in Eisenach und Jena zu folgenden Zeiten möglich sein:Auch beim Zollamt Am Flughafen in Erfurt werden die Öffnungszeiten ab dem 1. Juni 2016 geändert. Sendungen im gewerblichen Warenverkehr und im Postverkehr können dann zu den nachfolgenden Zeiten abgefertigt werden:Weitere Informationen, unter anderem zu den Sprechzeiten in Kfz-Steuerangelegenheiten, erhalten Sie ab dem 1. Juni 2016 auf unserer Website über die Dienststellensuche.Dienststellensuchenach oben","picture":""},{"date":"","link":"http:\/\/www.zoll.de\/SharedDocs\/Pressemitteilungen\/DE\/Artenschutz\/2016\/z89_elfenbein.html","title":"Schlag gegen illegalen Handel mit Elfenbein","category":"Zoll Deutschland (Bundesweite Meldungen des Dienstes “Zoll im Fokus”)","text":"Beamte des Hauptzollamts Potsdam konnten am 20. Mai 2016 einen Erfolg im Kampf gegen den illegalen Handel mit Elfenbein verbuchen.Bei der Kontrolle des Warenverkehrs am Flughafen Schönefeld wurden die Zöllner auf elf Kisten aufmerksam, die in Richtung Vietnam ausgeführt werden sollten. Nach dem Öffnen offenbarte sich in sämtlichen Behältnissen Elfenbein.Es wurden insgesamt 625 Kilogramm des begehrten Materials aus den Stoßzähnen des afrikanischen Elefanten sichergestellt.Die weiteren Ermittlungen gegen die Verantwortlichen der versendenden Berliner Firma führt das Zollfahndungsamt Berlin-Brandenburg.","picture":"http:\/\/www.zoll.de\/SharedDocs\/Bilder\/DE\/Pressemitteilungen\/Bilderstrecken\/2016\/z89_elfenbein_bild_1.png?__blob=normal&v=2"}]